[string_table]
200201=確定
200202=取消
200203=是
200204=否
200205=不再提示
200206=恢復為預設值
200207=刷新
200208=重置
200209=查找
200210=查看
200211=相似度
200212=列表
200213=或
200214=。
200215=查看詳情
200250=昨天
200301=年
200308=天
200309=小時
200310=分鐘
200311=秒
200312=警告
200313=知道了
200321=百
200322=萬
200323=百萬
200324=億
200325=百
200326=萬
200327=百萬
200328=億
200329=手
200330=張
200331=星期一
200332=星期二
200333=星期三
200334=星期四
200335=星期五
200336=星期六
200337=星期日
200450=當前交易時段：
200451=未開盤
200452=盤前競價
200453=早盤
200454=午間休市
200455=午盤
200456=已收盤
200457=等待開盤
200461=已收盤
200462=盤中
200463=收市競價
200470=等待開盤
200471=日市交易中
200472=夜市交易中
200601=買入
200602=沽出
200603=買入五檔
200604=沽出五檔
200605=買入十檔
200606=沽出十檔
200610=買一
200611=買二
200612=買三
200613=買四
200614=買五
200615=買六
200616=買七
200617=買八
200618=買九
200619=買十
200620=賣一
200621=賣二
200622=賣三
200623=賣四
200624=賣五
200625=賣六
200626=賣七
200627=賣八
200628=賣九
200629=賣十
201019=錯誤
203017=沒有匹配到合適的股票！
207106=所選分組自選股數量已達最大值。
207107=自選股分組數量已達最大值。
207108=添加新自選股數量已達最大值。
207201=在新視窗打開
207202=關閉
207203=分時
207204=日K
207205=周K
207206=月K
207207=新聞
207208=討論
207301=總量：
207302=總額：
207303=昨收價：
207304=開盤價：
207305=市   值：
207306=市盈率：
207431=時間
207432=開盤
207433=最高
207434=最低
207435=收盤
207436=漲跌額
207437=漲跌幅
207438=價格
207439=均價
207440=成交量
207441=成交額
207442=換手率
207443=市盈率
215027=最高價：
215028=最低價：
215029=振  幅：
215030=委  比：
215031=量  比：
215032=平均價：
215033=每  手：
215034=收益率：
215035=成交價：
215036=開盤價：
215037=昨收價：
215038=成交量：
215039=成交額：
215040=市  值：
215041=賣盤十檔
215042=券商
215043=買盤十檔
215044=買
215055=賣
215056=分時
215057=多日
215058=日K
215059=周K
215060=月K
215061=認購
215062=認沽
215063=牛證
215064=熊證
215065=分鐘
215066=5分
215067=15分
215068=30分
215069=60分
215070=代碼
215071=最新價
215072=漲跌幅
215073=成交量
215075=到期日
215076=收回價
215077=類型
215078=發行人
215079=買入價
215080=沽出價
215081=買量
215082=賣量
215083=溢價
215084=有效杠桿
215085=對沖值
215086=引伸波幅
215087=行使價
215089=名稱
215090=振幅
215091=狀態
215092=權證評分
215093=分
215094=熔斷
215095=熔斷(可恢復交易)
215096=熔斷(不可恢復交易)
215097=正常
215098=停牌
215099=終止交易
215100=杠桿比率(倍)
215101=價內/價外
215102=正股價距收回價
215103=換股價
215104=換股比率
215105=街貨量
215106=牛
215107=熊
215108=購
215109=沽
215110=一月
215111=二月
215112=三月
215113=四月
215114=五月
215115=六月
215116=七月
215117=八月
215118=九月
215119=十月
215120=十一月
215121=十二月
215125=人
215140=最高價：
215141=最低價：
215142=開盤價：
215143=昨收價：
215205=收回價：
215208=股息LFY
215209=股息率LFY
215210=最高價
215211=開盤價
215212=成交量
215213=最低價
215214=昨收價
215215=成交額
215216=振   幅
215217=量   比
215218=平均價
215219=委   比
215220=市盈率
215221=換手率
215222=每   手
215223=市   值
215224=收益率
215225=溢   價
215226=到期日期
215227=最後交易
215228=打和點
215229=引伸波幅
215230=行使價
215231=換股比率
215232=有效杠桿
215233=杠桿比率
215234=52周最高
215235=52周最低
215236=歷史最高
215237=歷史最低
215238=收回價
215239=街貨比
215240=上   漲
215241=下   跌
215242=平   盤
215243=高   水
215244=低   水
215245=漲停價
215246=跌停價
215247=外   盤
215248=內   盤
215249=總市值
215250=流通值
215251=市淨率
215252=市盈率TTM
215253=市盈率(靜)
215254=行權價
215255=每份合約
215256=到期日
215257=未平倉數
215258=行權價：
215259=每份合約：
215260=到期日：
215261=未平倉數：
215262=股
215263=股息TTM
215264=股息率TTM
215265=總股本
215266=股   本
215267=流通股
215268=對沖值
215269=換股價
215270=距收回價
215271=價內/價外
215272=Delta
215273=隱含波動率
215274=綜合評分
215275=Gamma
215276=Theta
215277=Vega
215278=點擊瞭解更多
215279=虧損
215280=上市日期
215281=最後交易日
215282=街貨比
215283=每手
215284=發行量
215285=港股股本
215286=港股市值
215287=Rho
215290=距離到期
215301=自選
215302=已添加
215303=從自選股中刪除
215304=添加到自選股
215305=交易記錄
215306=買入
215307=沽出
215315=今開
215316=昨收
215317=最高價
215318=最低價
215319=買盤
215320=賣盤
215322=排序
215323=託盤
215324=新建託盤
215325=最多只允許創建3個託盤!  
215326=支
215330=您確認要刪除"%s"嗎?
215331=提示
215334=股票排序
215335=默認排序
215336=股票漲跌幅
215337=股票價格
215338=股票代碼
215339=股票漲跌額
215340=僅默認排序可拖動
215341=顯示港股
215342=顯示美股
215344=打和點
215345=成交額
215346=設置顯示列
215347=設置
215357=全部
215358=停牌
215359=已退市
215360=恒指：
215361=上漲：
215362=下跌：
215365=平盤：
215366=港股代碼
215367=A股代碼
215370=代碼
215371=名稱
215372=最新價
215373=漲跌幅
215374=漲跌額
215375=最高
215376=最低
215377=昨收
215378=操作
215379=漲跌速率%
215380=成交額
215381=成交量
215382=今開
215383=市盈率
215384=市值
215385=買入價
215386=沽出價
215387=序號
215388=振幅%
215389=比對溢價%
215390=類別
215391=平均漲跌%
215392=平均市盈率
215393=平均14天RSI
215394=數量
215395=領漲股
215396=漲幅
215397=換手率%
215398=量比
215399=委比
215400=支持孖展
215401=孖展抵押率%
215402=支持沽空
215403=沽空參考利率%
215404=序號
215405=所有股票
215406=行業板塊
215407=未知板塊
215408=孖展保證金率
215409=融券保證金率
215410=自選
215411=股票
215412=未知股票
215413=正在同步股票清單資料...
215414=正在生成板塊靜態資料中...
215415=同步股票清單資料成功!
215420=分時走勢
215421=均線
215425=放大
215426=縮小
215427=恢復
215429=時段
215430=財報
215431=不復權
215432=下除權
215433=市場資訊
215434=管理
215435= 指標用法和設置
215436=暫無參數
215437=指標
215438=修改指標
215439=新建指標
215440=指標管理
215441=用戶自定義顏色超過100個
215450=啟用坐標線
215451=禁用坐標線
215460=相似K線
215468=向下
215469=向上
215470=線條顏色
215471=線條粗細
215472=線條延伸
215473=不延伸
215474=雙向
215475=向左
215476=向右
215477=顯示標籤
215478=鎖定位置
215480=選擇
215485=線段
215486=水平線段
215487=豎直線段
215488=射線
215489=直線
215490=平行線
215491=等週期線
215492=通道線
215493=水準直線
215500=三角形
215501=矩形
215502=平行四邊形
215503=圓
215504=橢圓
215510=三浪
215511=五浪
215512=八浪
215513=頭肩頂/頭肩底
215514=M頭W底
215515=ABCD形態
215516=XABCD形態
215517=三角形態
215520=速阻線
215521=江恩箱
215522=江恩角度線
215523=柵形線
215524=消解點
215525=斐波那契週期線
215526=黃金分割
215530=時間尺
215531=空間尺
215532=時空尺
215537=箭頭
215538=上漲箭頭
215539=下跌箭頭
215540=文字標注
215541=價格標注
215542=在此輸入文字標注
215545=顯示所有線
215546=隱藏所有線
215550=關閉磁吸功能
215551=啟用磁吸功能
215555=刪除所有
215558=是否刪除所有畫線？
215559=連續畫線
215560=畫線
215561=標注
215562=常用圖形
215563=壓/撐
215564=趨勢
215565=矩形
215566=回歸帶
215567=弧形
215568=文本
215569=線條
215570=通道
215571=時空
215572=形態
215573=品種疊加
215580=射線
215581=線段
215582=通道
215583=回歸射線
215584=線性回歸
215585=黃金分割
215586=波段
215587=週期線
215588=百分比
215589=菲波拉契
215590=速阻線
215591=甘氏線
215592=費氏圓
215600=常用標注
215601=數字標注
215602=符號箭頭
215604=邊框
215605=前景
215606=背景
215610=刪除所有【畫線】
215611=刪除所有【標注】
215612=箭頭線段
215613=請選擇刪除物件：
215614=線條類型
215615=繪製顏色
215616=線寬
215617=鎖定
215618=解鎖
215619=刪除
215620=移動平均線
215621=布林線
215622=平滑移動平均線
215623=停損點轉向指標
215640=期指：
215641=總量：
215642=高水：
215643=低水：
215644=經紀代碼：
215645=券商名稱：
215646=經紀監察
215647=經紀買盤
215648=經紀賣盤
215649=經紀列表
215650=輸入經紀ID
215651=沒有匹配到合適的經紀！
215652=顯示：
215653=行
215654=列
215655=提示：按住並拖動滑鼠選擇行列
215656=組合
215660=視圖：
215662=第 %d/%d 頁
215663=多股同列
215664=打開多股同列視窗
215665=更改行列數
215666=更改圖表類型
215667=切換顯示圖表十字線
215668=前一頁
215669=後一頁
215670=關於
215671=關於港股即時行情
215672=您的帳號已在本機登錄，請勿重複登錄。
215673=自選股管理
215674=行情
215675=刪除&&Enter
215677=刪除自選股
215678=是否要刪除自選股“%s”？
215680=縮小行情
215681=放大行情
215682=切換顯示模式
215683=更改當前頁多股順序
215684=切換顯示圖表當前價
215688=按漲幅
215689=按跌幅
215690=按漲額
215691=按跌額
215692=按成交量
215693=按成交額
215695=按默認順序
215696=1分
215712=全部港股
215713=已上市新股
215714=ETF
215715=香港H股
215716=恒指成份股
215717=國指成份股
215718=基金
215719=全部美股
215720=明星股
215721=香港指數
215722=香港主板
215723=創業板
215724=權證/牛熊證
215725=環球指數
215726=紐交所
215727=美交所
215728=納斯達克
215729=中概股
215730=全部
215731=最近訪問
215732=港股
215733=美股
215734=滬深
215735=指數
215736=港A股
215737=持倉
215738=最近交易
215739=最近
215740=修改時間
215741=過濾：
215742=所有
215743=三個月內到期
215744=三個月後到期
215745=沒有歷史記錄！
215746=所有類型
215750=快捷交易
215751=所屬證券：
215752=總量
215753=換手
215754=模擬交易
215755=逐筆
215756=買賣檔口
215757=買賣經紀
215758=快捷交易
215762=委買明細
215763=委賣明細
215764=盤口明細
215765=相關衍生品
215766=買賣五檔
215767=買盤十檔
215768=賣盤十檔
215769=買盤五檔
215770=賣盤五檔
215771=買盤經紀
215772=賣盤經紀
215773=逐筆成交
215774=分筆成交
215775=窩輪王
215776=板塊相關個股(%d)
215777=其它衍生品
215778=其它指數
215779=買盤
215780=賣盤
215784=已斷開
215785=連接中
215786=已連接
215790=僅在默認狀態下，支持自定義排序！
215791=切換中
215792=延
215794=點擊切換伺服器
215800=溢  價：
215801=到期日期：
215802=街貨量：
215803=換股比率：
215804=引伸波幅：
215805=對沖值：
215806=行使價：
215807=打和點：
215808=最後交易：
215810=已過期
215811=添加到自選股
215812=從自選股刪除
215815=獲取Lv2
215817=港股基礎行情需手動刷新
215818=港美股延時15分鐘
215819=剩餘
215820=港股基礎行情需手動刷新
215822=馬上開通即時行情
215823=獲取最快最准的行情資料
215824=馬上開通即時行情
215825=啟用Lv2
215826=港美股行情狀態正在切換...
215827=港美股行情等待切換中...
215830=意見回饋
215834=刪除自選股
215835=確定要刪除自選股
215836=“%s”嗎?
215837=是(Y)
215838=否(N)
215839=不再提醒
215840=詳細摘要
215841=展開自選
215842=隱藏自選
215843=上一頁
215844=下一頁
215845=展開右側信息
215846=隱藏右側信息
215847=切換五档
215848=切換十档
215849=多股同列
215850=擺盤買價
215851=擺盤賣價
215852=成交買
215853=成交賣
215854=成交平
215855=操作
215856=擺盤買量
215857=擺盤賣量
215858=個股區間統計
215859=起始時間：
215860=終止時間：
215861=統計個數：
215862=最高：
215863=最低：
215864=總量：
215865=總額：
215866=天量：
215867=地量：
215868=上漲：
215869=下跌：
215870=漲跌：
215871=振幅：
215872=陽線：
215873=陰線：
215874=均價：
215875=換手：
215876=陽量：
215877=陰量：
215880=開盤後漲跌幅超過
215881=股價上漲到或高於
215882=股價下跌到或低於
215883=該股到價提醒頻率
215884=持續提醒
215885=只提醒一次
215886=到價提醒設置
215887=出現以下情況時，您會收到moomoo的到價提醒
215888=開盤後漲幅超過
215889=開盤後跌幅超過
215890=提醒
215891=設置提醒
215892=消息
215893=股票提醒
215894=今日不再提醒
215895=元
215896=提醒設置正在同步中...
215897=每日一次
215899=美股不能與港股或A股相互疊加。
215900=自定義疊加
215901=已疊加品種 ：
215902=可通過搜索加入所需疊加品種
215903=確定刪除所有疊加品種記录？
215904=疊加失敗
215905=已達到最大添加數。
215906=常用指數
215907=已疊加
215908=疊加
215909=疊
215910=根
215911=天
215912=換手率：
215913=
215914=歷史走勢
215915=上一交易日
215916=下一交易日
215917=該天的歷史走勢暫未保留
215918=歷史走勢只保留最近兩個月資料，請重新選擇。
215920=暫沒持有該股票
215921=持有數量：
215922=盈虧情況：
215923=每股成本：
215926=疊加時主圖指標線
215927=疊加時主圖類型
215928=名稱代碼
215929=適用範圍
215930=隱藏
215931=當前股票
215932=同市場證券
215933=52周最高：
215934=52周最低：
215935=歷史最高：
215936=歷史最低：
215937=街貨比：
215938=上  漲：
215939=下  跌：
215940=平  盤：
215941=高  水：
215942=低  水：
215943=家
215944=有效杠桿：
215945=杠桿比率：
215946=總市值：
215947=流通值：
215948=漲停價：
215949=跌停價：
215950=外  盤：
215951=內  盤：
215952=市淨率：
215960=懸浮窗
215961=頂部浮層
215962=關閉
215970=開
215971=高
215972=低
215973=收
215974=漲
215975=量
215976=額
215977=價
215978=均
216000=個股資訊
216001=信息地雷
216002=個股公告
216003=個股研報
216010=工具
216011=品種疊加
216012=畫線工具
216013=標注工具
216014=曲線平移
216015=取消平移
216016=刪除疊加
216017=新建筆記
216018=現在
216020=顯示
216021=十字線
216022=現價線
216023=畫線/標注
216024=信息地雷
216025=權息標記
216026=分享
216027=標注最高最低
216028=買賣打點
216029=全部顯示
216030=一圖組合
216031=二圖組合
216032=四圖組合
216033=六圖組合
216034=九圖組合
216035=相關期權
216036=個股筆記
216037=暫無
216038=研報
216039=公告
216040=更多>>
216041=資訊
216042=個股新聞
216043=相關數據
216044=風險披露
216045=正股比對
216046=美股快捷交易
216047=港股快捷交易
216048=A股快捷交易
216049=相關股票
216050=上市日期
216051=到期日期
216052=最後交易日
216053=行使價
216054=溢   價
216055=有效杠桿
216056=引伸波幅
216057=街貨量
216058=街貨比
216059=離最後交易日剩餘
216060=收回價：
216061=杠桿比率：
216062=期貨快捷交易
216065=筆記
216066=是否刪除此條筆記？
216067=● 暫無內容，點擊
216068=刪除筆記
216069=個股相關
216070=提示
216071=必須添加到自選股才能設置到價提醒
216072=加載中，請稍候...
216073=研報
216074=公告
216075=新聞
216076=筆記
216080=納斯達克：
216081=標普500：
216082=道瓊斯：
216083=上證指數：
216084=深證成指：
216085=滬深300：
216086=國指：
216087=滬指：
216088=深指：
216089=創業板：
216090=期指：
216091=恒指：
216100=北京(CN)
216101=美東(US)
216102=智能時間
216110=全部
216111=香港股市
216112=美國股市
216113=自選股
216114=滬深股市
216120=點擊切換狀態列為美股指數報價
216121=點擊切換狀態列為港股指數報價
216122=點擊切換狀態列為A股指數報價
216123=智能滾動
216124=美股指數報價
216125=港股指數報價
216126=A股指數報價
216127=切換其他市場指數
216130=設置到價提醒
216132=交易
216133=添加到自選股
216134=從自選股刪除
216135=自選
216136=已添加自選！可選擇分組
216137=不再出現該浮窗
216138=快捷自選分組
216139=‘　’-  自動對盤，Automatch normal\n‘Ｐ’-  開市前成交盤，Late Trade(Off-exchange previous day)\n‘Ｍ’-  非自動對盤，Non-direct Off-Exchange Trade\n‘Ｙ’-  同一證券商自動對盤，Automatch internalized \n‘Ｘ’-  同一證券商非自動對盤，Direct off-exchange Trade \n‘Ｄ’-  碎股交易，Odd-Lot Trade\n‘Ｕ’-  競價交易，Auction Trade\n‘ * ’-  交易的壹方不是香港交易所的成員，屬於場外交易\n\n注：點擊“？”按鈕查看更多
216140=‘X’ - Manual/Special lot Direct 碎股成交+人工成交+經紀內部直接成交
216141=‘M’ - Manual/ Special lot Non-direct 碎股成交+人工成交+跨經紀的成交
216142=‘D’ - Odd Lot Direct/Non-Direct 碎股成交
216143=‘*’ - Rejected 已取消的成交
216144=‘ ’ - Automatch Non-direct 自動對盤成交+跨經紀的成交
216145=‘Y’ - Automatch Direct 自動對盤成交+經紀內部直接成交
216146=‘P’ - Pre-opening Direct/ Non-direct 開盤前成交+跨經紀成交
216147=‘U’ - Auction Matching Direct/Non-Direct 競價成交
216148=‘Ｘ’-  碎股成交+人工成交+經紀內部直接成交\n‘Ｍ’-  碎股成交+人工成交+跨經紀的成交\n‘Ｄ’-  碎股成交\n‘＊’-  已取消的成交\n‘　’-  自動對盤成交+跨經紀的成交\n‘Ｙ’-  自動對盤成交+經紀內部直接成交\n‘Ｐ’-  開盤前成交+跨經紀成交\n‘Ｕ’-  競價成交\n‘ ↑ ’- 外盤，以賣一或更高的價格主動買入股票\n‘ ↓ ’- 內盤，以買一或更低的價格主動沽出股票\n‘ ◆ ’- 中性盤，以買一價與賣一價之間撮合成交
216149=‘ ↑ ’- 外盤，以賣一或更高的價格主動買入股票\n‘ ↓ ’- 內盤，以買一或更低的價格主動沽出股票\n‘ ◆ ’- 中性盤，以買一價與賣一價之間撮合成交
216150=‘　’-  自動對盤，Regular sale\n‘Ｂ’-  批量交易，Bunched Trade\n‘Ｃ’-  現金交易，Cash Trade\n‘Ｆ’-  跨市場交易，Intermarket Sweep \n‘Ｇ’-  批量賣出，Bunched Sold Trade \n‘Ｈ’-  離價交易，Price Variation Trade\n‘Ｉ’-  碎股交易，Odd Lot Trade\n‘Ｔ’-  T類交易（盤前和盤後交易），Form T\n‘Ｖ’-  合單交易，Contingent trade\n‘Ｗ’-  平均價成交，Average Price Trade\n‘Ｚ’-  場外售出，Sold(Out of Sequence)\n‘４’-  衍生工具定價，Derivatively Priced\n‘６’-  收盤定價，Closing Prints\n‘ ↑ ’- 外盤，以賣一或更高的價格主動買入股票\n‘ ↓ ’- 內盤，以買一或更低的價格主動賣出股票\n‘ ◆ ’- 中性盤，以買一價與賣一價之間撮合成交\n\n注：點擊“？”按鈕查看更多
216151=權息資料變動
216152=不複權
216153=前複權
216154=後複權
216155=當前K線類型不支持複權
216156=複權
216160=添加分組
216161=刪除分組
216162=重命名
216163=未命名
216164=默認分組
216170=僅顯示該分組
216171=顯示所有分組
216172=確定將所選擇的股票從全部的自選分組中刪除嗎？
216173=確定將所選股票從分組“%s”中移出嗎？
216174=移出分組
216175=復制股票至
216176=移動股票至
216177=選定的分組將被删除，組内自選股將只存在默認分組中，確定要刪除該分組吗？
216180=清除本地緩存
216181=清除本地緩存後重啟moomoo拉取最新數據，確定清除並重啟嗎？
216185=行情數據異常
216186=moomoo檢測到當前你所使用的行情存有
216187=不穩定的情況，請關註您的網絡環境或
216188=當前行情變化。
216190=香港股市
216191=美國股市
216192=滬深股市
216193=環球指數
216207=添加自選
216208=刪除自選
216209=自選股
216210=發行人：
216211=最新價：
216212=街貨比%：
216213=成交量(K)：
216214=到期日：
216215=行使價：
216216=換股比率：
216217=價外/內：
216218=溢價%：
216219=收回價：
216220=引伸波幅：
216221=杠桿比率：
216222=至
216223=正股代碼
216224=<3個月
216225=3-6個月
216226=6-12個月
216227=>12個月
216230=<0%
216231=0-3%
216232=3-6%
216233=6-9%
216234=>9%
216240=<1K
216241=1K-100K
216242=100K-1M
216243=>1M
216250=價外
216251=價內
216260=<0X
216261=0-5X
216262=5-10X
216263=10-15X
216264=>15X
216265=距收回價%：
216266=對沖值：
216270=法興
216271=法巴
216272=瑞信
216273=花旗
216274=東亞
216275=高盛
216276=匯豐
216277=摩通
216278=麥銀
216279=渣打
216280=瑞銀
216281=中銀
216282=德銀
216283=大和
216284=美林
216285=野村
216286=荷合
216287=蘇皇
216288=巴克萊
216289=海通
216290=狀態：
216291=全部
216292=正常
216293=終止交易
216294=等待上市
216300=所有相關正股
216301=正股：
216302=策略名稱:
216303=保存為策略
216304=共有
216305=支股票符合本次選股條件
216306=窩輪牛熊
216307=篩選條件
216308=我的策略
216309=暫無策略
216310=相關正股：
216311=更多相關新聞資訊...
216312=資金流向
216313=相關窩輪/牛熊
216314=交易時間
216315=點擊查看更多摘要
216316=展開走勢圖底部欄
216317=隱藏走勢圖底部欄
216318=正股對比
216319=更多篩選條件...
216320=經紀樣式設置
216321=已設對象
216322=樣式
216323=操作
216330=選擇券商或經紀號進行樣式設置，該樣式將
216331=顯示在港股買賣盤經紀排位中
216332=券商名：
216333=經紀號：
216334=至
216335=樣式設置
216336=加粗
216337=字色
216338=底色
216339=框色
216340=<展開已設對象
216341=>收起已設對象
216342=添加
216343=重置
216344=預覽
216345=其他顏色(M)...
216346=經紀號：
216347=請輸入正確的經紀號。
216348=設置
216349=是否刪除該配置項？
216350=富途高亮
216360=窩輪王選股>>
216361=展開
216362=收起
216370=大單
216371=中單
216372=小單
216373=流入
216374=流出
216375=凈流入
216376=資金分佈（單位：
216377=根據歷史成交資料將逐筆成交記錄劃分成大單、中\n單、小單。以正股前一個月（或窩輪前三天）的平\n均每筆成交量為參考值，小於該平均值為小單，大\n於等於該金額的10倍為大單，其餘為中單。 \n\n特此說明：此功能僅提供客觀統計結果，不構成任\n何投資建議。
216378=最後更新：
216379=資金流向
216380=富途證券官網
216381=Futu5.com
216382=<後退
216383=前進>
216384=刷新
216385=主頁
216400=當前走勢分享到
216401=個股走勢分享
216402=QQ
216403=QQ空間
216404=新浪微博
216405=雪球
216406=豆瓣
216407=Facebook
216408=Twritter
216409=美中
216410=盤前
216411=盤後
216412=盤前价
216413=盤後价
216414=查看盤前分時走勢
216415=查看盤後分時走勢
216416=美東
216417=查看盤中分時走勢
216418=盤中
216419=收盤
216420=以上數據由moomoo提供
216430=滬深指數
216431=上海主板
216432=深證主板
216433=中小企業
216434=創業板
216435=全部A股
216436=滬股通
216437=港股通（滬）
216438=AH股（滬）
216439=滬港通
216440=深港通
216441=深股通
216442=港股通（深）
216443=AH股（深）
216444=科創板
216445=人正在看
216446=人已加自選
216447=滬深B股
216450=參數名稱
216451=參數值
216452=指標線
216453=線寬
216454=顏色
216455=不透明度(%)
216460=坐標切換
216461=普通坐標
216462=對數坐標
216463=百分比坐標
216470=查看A股報價
216471=查看港股報價
216472=交易港股
216473=交易A股
216474=相關A股
216475=相關港股
216476=相關
216477=認股
216478=牛熊
216479=相關窩輪
216480=查看詳情報價
216481=移到最前
216482=刪除股票
216483=在新標籤頁打開
216484=查看板塊個股
216485=查看板塊列表
216486=導出列表數據（%d條）
216487=導出列表數據
216490=放大Y軸
216491=縮小Y軸
216492=滿占坐標
216500=提醒設置：
216501=當天漲跌幅>=%.2f%%
216502=股價上漲到：%.2f
216503=股價下跌到：%.2f
216510=分類
216511=北京
216520=關閉
216521=不顯示
216530=檔口
216531=經紀
216532=新聞
216533=對比
216534=風險
216535=逐筆
216536=盤口
216540=我的自選股
216541=最近訪問股票
216542=到價提醒列表
216543=收起左側
216544=展開左側
216545=收起底部
216546=展開底部
216547=鎖定滾動
216548=智能滾動
216549=短線精靈
216550=大單買入
216551=大單沽出
216552=快速拉升
216553=我的自選
216554=根據不同市值的股票，取不同的阈值，用成交量與股本比、一定時間內的漲跌幅計算出大單買入、大單賣出、快速拉升的數據。
216560=即時
216561=LV1
216562=LV2
216563=當前為港股免費即時行情
216564=當前為港股LV1即時行情
216565=當前為港股LV2即時行情
216566=當前為美股免費即時行情
216567=當前為美股LV1即時行情
216568=當前為美股LV2即時行情
216569=當前為滬深LV1即時行情
216570=當前為滬深LV2即時行情
216571=實時行情
216572=延時15分鐘行情
216580=香港指數
216581=滬深指數
216582=亞洲指數
216583=歐洲指數
216584=澳洲指數
216585=美洲指數
216586=非洲指數
216587=常用指數
216601=VOL
216602=量比
216621=股價高於%.2f提醒
216622=股價低於%.2f提醒
216623=到價提醒線
216624=隱藏提醒線
216625=提醒設置
216630=財報公佈
216631=公佈時間
216632=每股收益
216633=營業收入
216634=較預期
216640=公式庫
216641=函數庫
216642=公式屬性
216643=縮寫
216644=全名
216645=對象
216646=說明
216647=指標縮寫格式不對！
216648=指標全名不能為空及不能太長！
216649=指標縮寫名稱衝突！
216650=指標全名名稱衝突！
216651=主圖
216652=副圖
216653=參數%d名稱格式不對
216654=參數名衝突
216655=參數設置
216656=沒有匹配的內容
216657=修改函數
216658=刪除函數
216659=修改指標
216660=刪除指標
216661=測試指標
216662=應用
216663=插入函數
216665=保存失敗
216666=自訂指標工具列
216667=搜索
216668=已選指標
216669=自訂指標
216670=新建
216671=導入指標
216672=恢復默認
216673=打開新建視窗之前，是否保存已選指標設置？
216674=指令檔(*.*)|*.*||
216675=導入指標失敗，請確認後重試。
216676=您對指標所做的修改都將被取消並且不可恢復。是否恢復默認？
216677=您對指標所做的修改都將被取消並且不可恢復。是否恢復默認？
216678=參數名
216679=預設值
216680=最大值
216681=最小值
216682=指標公式編譯
216683=有未保存的更改，是否強制關閉？
216684=有未保存的更改，是否保存？
216685=導出指標
216686=導出指標
216687=刪除指標後將不可恢復，確定要刪除該指標公式？
216688=編譯失敗，無法正常保存。
216689=我的指標列表
216690=添加到我的指標
216691=從我的指標中刪除
216692=顯示指標
216693=隱藏指標
216694=坐標線位置，最多7個，分號分隔
216695=坐標線格式錯誤,或個數過多
217000=查看更多消息
217001=- 以上是歷史消息 -
217002=發送消息內容超長，請分條發送。
217003=圖片總大小不能超過5M。
217004=一次不能發送超過5張圖片。
217005=前一條有圖片的消息未完成發送。
217006=消息發送太頻繁。
217010=復制
217011=全部選擇
217012=清屏
217013=剪切
217014=粘貼
217015=全選
217016=字體
217017=自動轉義表情
217018=重新下載
217019=撤銷
217020=港股聊天室
217021=美股聊天室
217022=滬深聊天室
217023=中概股交流
217024=窩輪牛熊交流
217025=新手交流
217026=選擇以上你感興趣的聊天室一起暢聊炒股那些事吧
217027=聊天室
217028=當前聊天室成員(%d人)
217029=聊天室列表
217030=退出聊天室
217031=帶著一堆好股票來到聊天室
217032=悄悄離開了房間...
217033=加好友
217034=發送消息
217035=到聊天室暢聊
217036=全部自選
217037=共同關註
217040=表情
217041=股票
217042=字體
217043=圖片
217044=發送(&S)
217045=不能發送空白消息。
217046=圖片檔(*.jpg;*.bmp;*.gif;*png)|*.jpg;*.bmp;*.gif;*png||
217047=打開圖片
217048=關閉(&C)
217049=截圖
217051=插入股票代碼
217052=按Enter鍵發送消息
217053=按Ctrl+Enter鍵發送消息
217060=找朋友
217061=請輸入moomoo號/昵稱/關鍵字
217062=查找中，請稍候...
217063=沒有找到符合搜尋條件的用戶
217064=好友
217065=可能感興趣的人
217066=換一批
217070=點擊重新發送
217071=您處於未登錄狀態，無法發送消息，請登錄後再次嘗試。
217072=終端:%s切換到"%s"
217073=終端:%s離開了"%s"
217074=當前聊天室已滿，無法發送消息，請稍後再試。
217080=%s已開啟了好友驗證，需要加為好友後才能聊天。
217081=發送好友驗證
217082=部分消息無法正常接收，建議升級到最新版本。
217083=立即升級
217084=安全提示：如果聊天中有提及財產，請一定先核實對方身份。
217085=收到一條需要手機查看的消息
217086=彈出獨立窗口
217087=離開聊天室
217088=提醒設置
217089=暫不支持此消息類型，請在手機上查看
217100=我們共同關註 %d 只股票
217101=對方未公開自選股
217102=自訂消息
217150=您的帳號在另一電腦登錄，聊天服務已關閉。
217151=聊天服務已經斷開連接。
217152=啟用聊天服務
217153=查看高清大圖
217154=查看詳情>>
218000=微笑
218001=撇嘴
218002=發呆
218003=流淚
218004=大哭
218005=尷尬
218006=發怒
218007=調皮
218008=嬉笑
218009=驚訝
218010=難過
218011=偷笑
218012=可愛
218013=驚恐
218014=流汗
218015=憨笑
218016=疑問
218017=暈菜
218018=打你
218019=再見
218020=摳鼻
218021=壞笑
218022=左哼哼
218023=右哼哼
218024=鄙視
218025=傷心
218026=陰險
218027=親親
218028=可憐
218029=色
218030=害羞
218031=抓狂
218032=大兵
218033=倒霉
218034=恭喜
218035=委屈
218036=咒駡
218037=犯困
218038=得意
218039=閉嘴
218040=睡覺
218041=酷
218042=噁心
218043=饑餓
218044=奮鬥
218045=哈欠
218046=點贊
218047=鮮花
218048=握手
218049=OK
218050=凋謝
218051=愛心
218052=心碎
218053=便便
218054=破涕為笑
218055=嘿哈
218056=捂臉
218057=奸笑
218058=機智
218059=皺眉
218060=耶
218061=囧
218062=白眼
218063=傲慢
218064=骷髏頭
218065=擦汗
218066=快哭了
218067=菜刀
218068=西瓜
218069=啤酒
218070=咖啡
218071=豬
218072=紅唇
218073=蛋糕
218074=炸彈
218075=月亮
218076=太陽
218077=弱
218078=擁抱
218079=yeah
218080=抱拳
218081=勾引
218082=握拳
218083=跳跳
218084=發抖
218085=慪火
218086=轉圈
218087=笑臉
218088=生病
218089=悠閑
218090=懵懂
218091=恐懼
218092=失望
218093=無語
218094=鬼魂
218095=合十
218096=強壯
218097=禮花
218098=禮物
218099=紅包
218100=雞
218101=韭菜
218102=飛吻
218103=哭泣
218104=思考
218105=噓
218106=累
218107=刺瞎
218108=心虛
218109=美元
218110=美元飛走了
218111=話筒
218112=蠟燭
218113=加油
218114=氣球
220101=添加文字
220102=畫刷工具
220103=添加箭頭
220104=添加橢圓
220105=添加矩形
220106=完成截圖
220107=退出截圖
220108=保存
220109=撤銷編輯
220110=重新選擇截圖區域
220111=複製並退出截圖
220112=另存為
220113=顯示編輯工具列
220114=隱藏編輯工具列
220120=完成
220125=當前RGB：(%d,%d,%d)
220126=區域大小：(%d,%d)
220127=按兩下可以快速完成截圖
220128=按住滑鼠左鍵選擇截圖區域
220129=滑鼠右鍵或ESC退出截屏
220130=moomoo截圖%d%02d%02d%02d%02d%02d
220150=好友資料
220151=個人資料
220152=群資料
220160=當前有%d人在看這支股票
220161=當前有%d人已加自選
220170=請輸入自選股分組名稱
220180=市場
220181=港股市場
220182=美國市場
220183=滬深市場
220184=滬港通
220185=環球指數
220186=外匯
220187=深港通
220201=行業板塊
220202=概念板塊
220203=地域板塊
220204=特色板塊
220205=其他板塊
220206=所有板塊
220207=板塊
220220=即時行情
220221=成份股
220229=當前列表為延時15分鐘行情 
220230=應港交所要求，免費實時行情需手動刷新，
220231=如需完整的Lv2實時熱點行情，歡迎
220232=了解更多
220233=應港交所要求，免費實時報價需手動刷新，
220234=如需完整的Lv2即時熱點報價，歡迎
220235=且最多顯示20只股票。
220236=應港交所要求，免費實時行情最多只能展示5個圖表。
220237=應港交所要求，免費實時行情只能顯示1條選股結果。
220238=若開通港股Lv2可享受實時行情以及港股熱點行情，歡迎
220239=應港交所要求，免費實時行情只能顯示20條選股結果。
220240=%d小時前
220241=%d分鐘前
220242=最後更新時間：
220243=刷新行情
220300=moomoo
220301=港股美股，我選富途
221000=股票列表正在更新中，請稍候。
221001=沒有找到失效股票。
221002=成功清除了%d支失效股票。
221003=衍生品
221004=正股
221005=%s正股輪證組合
221006=智能分組
221007=正股、衍生品分組
221008=正股與對應衍生品分組
221009=一鍵清理失效股票
221022=重啟Lv2
221023=已切回免費實時行情
221030=應用
221031=恢復默認設置
221032=相關信息
221033=逐筆成交
221034=買賣檔口
221035=經紀隊列
221036=迷你走勢圖
221037=資金分布
221038=資金流向
221039=迷你交易
221040=風險披露
221041=成分股
221042=相關指數
221043=正股對比
221044=委托明細
221045=價格預判
221046=賣空成交比例
221047=港股通持股比例
221048=深股通持股比例
221049=滬股通持股比例
221050=經紀商持股比例
221051=ETF成分股
221052=卡片設置
221053=個股所屬ETF
221054=指數所屬ETF
221055=港股
221056=美股
221057=A股
221058=籌碼分佈
221060=正股
221061=衍生品
221062=指數
221063=板塊
221064=期貨
221065=債券
221066=基金
221067=期權
221068=詳情
221070=正股
221071=認證、認沽及牛熊證
221072=恒指當月、遠期期貨
221073=債券
221074=基金
221075=期權
221080=此行情下不可用
221081=卡片設置的應用範圍包括所有
221091=相關成份股
221092=點擊切換檔位
221093=十檔
221094=五檔
221095=一檔
221096=迷你交易
221097=卡片設置
221098=貢獻
221099=成份股
221110=賣空成交比例 = 賣空股數 / 總成交股數\n賣空比例高，一方面反映投資者看跌後市股價，另一方面由於後期需要買入股票平倉，也會刺激後市股價提升。\n注：點擊“？”按鈕查看更多
221111=1.港股通持股比例 = 內地滬港通賬號持倉股數 / 已發行股數\n2.持股比例高，壹定程度反映內地投資者看好後市股價。\n3.港股通累計凈流入數據為滬深兩市流入數據之和。\n註：點擊“？”按鈕查看更多
221112=滬股通持股比例 = 香港滬港通帳號持倉股數 / 已發行股數\n持股比例高，一定程度反映香港投資者看好後市股價。\n注：點擊“？”按鈕查看更多
221113=深股通持股比例 = 香港深港通帳號持倉股數 / 已發行股數\n持股比例高，一定程度反映香港投資者看好後市股價。\n注：點擊“？”按鈕查看更多
221114=經紀商持股比例 = 經紀商持倉股數 / 已發行股數\n持股比例最高的幾個經紀商，其持股比例的變化，一定程度能反映機構用戶對後市股價的態度。\n注：點擊“？”按鈕查看更多
221115=賣空比例 = 未平倉股數 / 已發行股數\n賣空比例高，一方面反映投資者看跌後市股價，另一方面由於後期需要買入股票平倉，也會刺激後市股價提升。
221116=所屬ETF
221117=應港交所要求，BMP行情
221118=暫無ETF
221119=不支持查看指數成份股
221120=成交統計
221121=類型
221122=日期
221123=今天
221124=全部
221125=主動買入
221126=主動賣出
221127=主動買入&賣出
221128=中性盤
221129=成交價
221130=成交量
221131=主買
221132=主賣
221133=占比
221134=總覽
221135=平均成交價
221136=總成交筆數
221137=總成交量
221138=股數統計
221139=主動買入股數
221140=主動賣出股數
221141=中性盤股數
221142=成交統計詳情
221143=切換模式
221144=分紅派息
221145=公司概況
223001=忽略所有
224000=秒後刷新
224001=刷新請求中...
224002=今日
224003=秒前
224004=分鐘前
224010=要聞
224011=直播
224012=市場
224013=行業
224014=觀點
224015=自選
224030=滬股通當日剩余額度：
224031=港股通當日剩余額度：
224032=色塊部分代表剩余額度占每日額度的比例，剩余額度 = 每日額度 – 買盤成交額 + 賣盤成交額
224033=深股通當日剩余額度：
224040=翻轉坐標
224043=解析錯誤
224044=該指標已存在
224045=其他錯誤
224050=區域放大
224051=區域統計
224060=主圖類型
224061=普通K線
224062=美國線
224063=收盤價線
224064=陽線設置
224065=空心陽線
224066=實心陽線
224067=四式陰陽燭
224070=持倉成本
224071=盈虧比例
224072=盈虧金額
224075=隱藏持倉成本線
224076=持倉成本線
224077=四式陰陽燭
224100=由於您的系統時間與正確時間的偏差過大，無法登陸，請您先手動修正系統時間後再重新登錄。
224101=請檢查您的網絡訪問是否正常，如果正常卻依然無法登錄，可嘗試手動重置您的IE設置後重新登錄。
224102=前往重置
224103=如何重置
224200=滬港通熱點
224201=深港通熱點
224202=深股通總覽
224203=港股通（深）總覽
224204=深股通十大成交股
224205=港股通（深）十大成交股
224206=當日資金淨流入
224207=更新日期
224208=代碼
224209=名稱
224210=最新價
224211=漲跌幅
224212=漲跌額
224213=買入金額
224214=賣出金額
224215=成交額
224216=滬股通總覽
224217=港股通（滬）總覽
224218=滬股通十大成交股
224219=港股通（滬）十大成交股
226000=所屬市場
226001=所屬板塊
226003=振幅(%)：
226004=量比(%)：
226005=委比(%)：
226006=股價(元)：
226007=每手價格：
226008=市值(億)：
226009=換手率(%)：
226010=市盈率：
226011=港股
226012=滬深
226013=美股
226014=漲跌幅(%)：
226015=成交額(萬)：
226016=成交量(萬)：
226020=條件選股
226021=策略精選
226022=暫無相關數據
226030=主圖指標
226031=副圖指標
226032=主圖指標
226033=副圖指標
226041=全屏
226042=退出全屏
226051=國際外匯
226052=人民幣即期
226053=全部匯率
226054=在岸人民幣
226055=離岸人民幣
226056=重要匯率
226057=基本匯率
226058=交叉匯率
226060=腳本測試通過
226061=腳本不能超過%d句
226062=輸出畫線不能超過%d個
226063=函數不能超過%d個
226064=腳本運行時間過長
226065=無輸出畫線
226066=參數%s異常
226067=錯誤語句：
226068=詳細信息：
226069=錯誤行號：
226070=非法字符
226071=非法變量
226072=非法運算符
226073=非法結束
226074=非法中間變量
226075=非法邏輯符號
226076=浮點數過多
226077=變量名過長
226078=中間變量過多
226079=結果變量過多
226080=無匹配符
226081=括號匹配錯誤
226082=參數個數錯誤
226083=缺少運算符
226084=重定義
226085=數值過大
226086=腳本為空
226087=解析錯誤
226090=分時明細
226091=多日明細
226092=日K明細
226093=周K明細
226094=月K明細
226095=分K明細
226096=查看明細
226097=下單明細
226098=成交明細
226100=方向
226101=訂單價格
226102=成交數量
226103=下單時間
226104=成交價格
226105=成交時間
226110=全部隱藏
227000=moomoo圈
227001=關註
227002=粉絲
227003=自選
227004=個人資料
227005=關註列表為空
227006=粉絲列表為空
227010=moomoo號:
227011=關註:
227012=粉絲:
227020=已關註
227021=取消關註
227022=關註
227023=添加關註
227024=查看更多信息
227025=你的關注人數已達上限
227026=對方已將你加入黑名單
227027=你已將對方加入黑名單
227028=操作過於頻繁
227029=關注失敗
227030=加載更多
227031=已達到主動添加好友數量上限，點亮交易勳章可添加更多好友
227032=每天最多發送10次添加好友申請，點亮交易勳章可添加更多好友
227033=對方僅允許點亮交易勳章的用戶加為好友，請點亮交易勳章後重試
227034=對方僅允許點亮港股或美股勳章的用戶加好友，請點亮港股或者美股勳章後重試
227035=因違反社區規定，您已被限制添加好友
227036=好友申請已失效
227037=點亮港股勳章後可以添加好友
227038=你的好友數量已達上限
227039=對方的好友數量已達上限
227040=隱藏操作記錄
227041=隱藏下單打點
227042=隱藏成交打點
227050=導入成功
227051=導入失敗
227052=解析錯誤
227053=指標已存在
227054=復制文件錯誤
227055=錯誤文件後綴
227060=導出成功
227061=導出失敗
227070=港股熱點
227071=美股熱點
227072=A股熱點
227076=大盤指數
227077=領漲板塊
227078=自選股
227080=今日漲幅排名
227081=今日跌幅排名
227082=今日振幅排名
227083=今日成交額排名
227084=今日量比排名
227085=今日委比排名
227090=每日最受關註
227091=綜合排名
227092=盤前榜
227093=盤後榜
227100=對方已設置不允許任何人加好友
227190=市場波動調節機制（市調機制）\n當前為交易冷靜期，在觸發後五分鐘內只能在價格範圍內進行交易。\n五分鐘前最後成交價生成參考價：%s\n當前冷靜期時段：%s – %s\n當前下單價格範圍：%s~%s
227191=收市競價交易時段（CAS）\n正在進行參考價定價...
227192=收市競價交易時段（CAS）\n下單參考價：%s 價格範圍：%s~%s
227193=結束
227194=收市競價交易（CAS）\n兩分鐘內隨機收市\n下單參考價：%s 價格範圍：%s~%s
227195=收市競價時段
227196=價格範圍 %s–%s
227197=冷靜期
227198=%s結束  價格範圍 %s–%s
227999=上一步
228000=moomoo直播
228001=高清畫質
228002=流暢畫質
228003=取消
228004=已直播
228005=開始直播
228006=結束直播
228007=全屏錄製
228008=全屏錄製
228009=截屏錄製
228010=請選擇錄製直播方式
228011=選擇其他方式
228012=請選擇直播的螢幕
228014=下一步
228015=確認選擇
228016=未檢測到你的麥克風，請檢查設備。
228017=發起直播失敗，請聯繫運營人員
228019=正在初始化，請稍後
228020=確定結束直播嗎？
228021=已被強制終止直播，請聯繫運營人員
228022=已被強制暫停直播，請聯繫運營人員
228023=確認切換直播方式為“全屏直播”嗎？
228024=確認切換直播方式為“錄製螢幕”嗎？
228025=確認切換直播方式為“攝像頭直播”嗎？
228026=請選擇視頻直播方式
228027=錄製我的螢幕
228028=攝像頭直播
228029=螢幕
228030=攝像頭直播（未檢測到攝像頭）
228031=旁路錄製失敗，請重新發起直播，錯誤碼
228032=直播錄製失敗，請重新發起直播，錯誤碼
228033=暫時只支援主螢幕錄屏，請重新選擇區域
228034=發起直播失敗（啟用麥克風失敗）
228035=發起直播失敗（啟用攝像頭失敗）
228036=發起直播失敗（啟用螢幕設備失敗）
228037=全屏直播
228038=截屏直播
228039=麥克風
228040=懸浮窗
228041=直播間设置
228042=直播資訊配置錯誤，請聯繫運營人員
228043=拉取失敗
228044=切換失敗，請重試
228045=直播環境正在初始化中(%d)，請稍候
228046=正在直播中，請先停止直播
228047=確定切換直播嗎？
228048=螢幕直播允許的最小區域為【%d, %d】
228049=該攝像頭型號暫時不支援預覽
228050=聊天
228051=主播
228052=記錄
228053=介紹
228054=確定結束直播並關閉直播窗口嗎？
228055=未檢測到麥克風，確定要開始直播？
228056=沒有檢測到麥克風信號哦
228060=展開左側窗口
228061=隱藏左側視窗
228062=畫面聲音
228070=播放RTMP連結
228071=填寫RTMP連結
228072=請輸入RTMP連結，格式rtmp://xxxx
228073=請輸入FLV連結，格式http://xxxx.flv
228074=請輸入HLS連結，格式http://xxxx.m3u8
228075=請輸入正確的RTMP連結，格式 rtmp://xxxx
228076=請輸入正確的FLV連結，格式 http://xxxx.flv
228077=請輸入正確的HLS連結，格式 http://xxxx.m3u8
228100=正在直播：
228101=觀看直播>>
228149=購買
228150=正在加載...
228151=點擊播放按鈕觀看
228152=視頻加載失敗
228153=直播已結束
228154=重新加載
228155=等待直播信號
228156=正在發起直播...
228157=試看已結束，購買後獲得觀看權限
228158=此為付費直播室，您可以免費試看%d分鐘
228159=¥ %d/月
228160=清晰度切換中，請稍後...
228161=您已切換到%s
228162=按Esc退出全屏模式
228163=直播已被終止
228164=攝像頭信號中斷，請檢查設備，設備正常後可重新預覽
228165=確定結束預覽並關閉窗口嗎
228166=未檢測到攝像頭信號，請檢查設備
228170=直播中
228171=正在獲取直播信息...
228172=呃...網絡不給力，您可以
228173=刷新試試
228174=直播發起失敗
228175=正在加載...
228176=加載失敗，錯誤碼：%d
228177=重新加載
228178=網絡異常
228179=網絡超時，請關閉窗口重新發起直播
228180=主播暫時不在線，訂閱Ta的開播提醒吧！
228181=獲取圖片失敗
228182=還沒有消息
228183=報名/訂閱後才可以流覽討論內容
228184=是否已購買成功
228185=報名成功
228186=再試一次
228187=攝像頭信號中斷，請檢查設備，設備正常後可繼續直播
228188=預覽中
228189=直播中
228190=進入直播中...
228200=第三方推流
228201=選擇直播模式
228202=主題
228203=添加主題描述
228204=直播封面（可選）
228205=點擊選擇圖片
228206=支持JPG,PNG格式
228207=開始預覽
228208=字數已達上限
228209=未輸入主題
228210=上傳失敗
228211=重新上傳
228212=直播整个屏幕
228213=截取屏幕部分區域  可拖拉調整位置和大小
228214=獲取攝像頭影像進行直播
228215=使用OBS/XSplit等第三方軟件進行推流
228216=裁剪圖片
228217=直播間信息設置
228218=jpg文件(*.jpg)|*.jpg|png文件(*.png)|*.png||
228219=（未檢測到攝像頭）
228220=網絡異常，正在嘗試重新連接..
228221=開始直播
228222=輸入格式錯誤
228223=牛牛直播
228224=網絡異常，請檢查網絡連接
228225=網絡異常，請重新嘗試
228300=主題:
228301=時間:
228302=聊天室:
228303=直播
228350=不能同時打開兩個視窗
228351=您正在觀看直播，不能同時發起直播
228352=moomoo軟件版本過低，無法發起直播，請升級新版本
228353=moomoo軟件版本過低，無法觀看直播，請升級新版本
228354=moomoo軟件版本過低，無法發起或觀看直播，請升級新版本
228400=直播資訊
228401=下線公告
228402=直播主題：
228403=建議控制為5～15個漢字
228404=公告内容：
228405=文字
228406=視頻
228407=選擇圖片
228408=支持jpg、png、bmp、jpeg格式,單張上傳(建議尺寸1240*700)，大
228409=小不超過1M。
228410=*嚴禁在圖片上放置商業推廣資訊
228411=重新上傳
228412=視頻位址：
228413=格式：https://live.futunn.com/site/player.html?vid=t1070hb7su4
228414=其中最後的"t0170hb7su4"是11位騰訊視頻ID（目前只支援"騰訊
228415=視頻")，視頻ID的獲取方法：
228416=1.打開騰訊視頻播放頁面，點擊視頻左下角"分享-複製flash地址"；
228417=2.flash位址中"vid="後面的11位元字母或數位為視頻ID；
228418=詳細圖文指引請看
228419=《視頻公告設置方法》
228420=上傳失敗！
228421=圖片大小超過1M限制！
228422=上傳中...
228423=圖片檔(*.png;*.jpg;*.bmp;*.jpeg)|*.png;*.jpg;*.bmp;*.jpeg||
228424=設置失敗！
228425=直播主題不能為空！
228426=下線公告不能為空！
228427=騰訊視頻ID不能為空！
228428=提醒：設置文字公告，將會覆蓋當前已設置的圖片公告。
228429=提醒：設置文字公告，將會覆蓋當前已設置的視頻公告。
228600=聊天
228601=目錄
228602=學員
229000=支持孖展
229001=孖展保證金率 %s
229100=支持沽空
229101=沽空參考利率
229102=沽空池剩余
229200=所屬板塊：
229201=板塊平均漲幅：
229202=漲平跌：
229203=暫無相關股票
229300=發行價
229301=上市日期
229302=發行市盈率
229303=上市至今漲幅
229304=連漲天數
229305=首日漲幅
229306=首日實際漲幅
229307=發行量
229308=盤前最新價
229309=盤後最新價
229310=盤前漲跌幅
229311=盤後漲跌幅
229312=盤前漲跌額
229313=盤後漲跌額
229314=盤前振幅%
229315=盤後振幅%
229316=盤前成交額
229317=盤後成交額
229350=盤口
229351=解讀
229352=資金
229353=財報
229354=相關
229355=基金
229356=評論
229357=簡況
229361=報價
229362=資訊
229363=評論
229364=分析
229391=未來兩天概率分佈
229392=小於
229393=大於
229394=最高價
229395=最低價
229396=收盤價
229397=概率分佈在
229398=區間
229399=最高價區間
229400=最低價區間
229401=收盤價區間
229402=暫無數據
229450=財務數據
229451=關鍵指標
229452=利潤表
229453=資產負債表
229454=現金流量表
229455=營業額
229456=毛利
229457=經營溢利
229458=除稅前溢利
229459=股東應占溢利
229460=每股基本盈利
229461=流動資產合計
229462=流動負債合計
229463=資產總計
229464=負債總計
229465=所有者權益合計
229466=經營現金流淨額
229467=投資現金流淨額
229468=籌資現金流淨額
229469=經營收入
229470=經營支出
229471=基本每股收益
229472=每股淨資產
229473=每股公積金
229474=每股未分配利潤
229475=每股現金流
229476=淨資產收益率
229477=總資產報酬率
229478=營業收入
229479=營業收入增長率
229480=營業利潤
229481=營業利潤增長率
229482=淨利潤
229483=淨利潤增長率
229484=人民幣元
229490=您尚未達到查看期權行情標準
229491=獲得許可權後，可通過moomoo享有以下行情
229492=瞭解更多
229493=即時期權鏈報價
229494=詳細的逐筆明細
229495=精准的買賣盤口
229500=時間
229501=賣空股數
229502=總成交股數
229503=賣空比例
229505=持股比例
229506=持股量
229507=前5
229508=前3
229530=賣空比例
229531=未平倉股數
229532=平均回補天數
229533=比例
229600=相關標的股：
229601=全部
229602=看漲CALL
229603=看跌PUT
229604=到期日
229605=更多篩選條件
229606=富途現已開放美股期權業務，了解
229607=如何獲得行情權限
229700=標的股
229701=期權
229702=到期日:
229703=美股期權
229704=特別關注
229705=港股期權
229800=行權價
229801=每份合約數
230000=成交打點
230001=訂單打點
230003=重大事件打點
230100=僅顯示該市場
230200=出現異常，請關閉當前直播窗口，重新打開
230201=出現異常，請關閉當前直播窗口，重新打開
230210=查看更多
230220=港股
230221=美股
230222=A股
230223=至
230224=查詢
230225=代碼/名稱
230226=公告關鍵字
230227=共有0個查詢結果
230228=公告
230229=年度
230230=股票名稱
230231=股票代碼
230232=方案說明
230233=股權登記日
230234=除凈日
230235=派息日
230236=紅利發放日
230237=發布時間
230238=股票代碼
230239=股票名稱
230240=文件
230241=事情進展
230242=代碼
230243=名稱
230244=星期一
230245=星期二
230246=星期三
230247=星期四
230248=星期五
230249=申購
230250=中簽結果
230251=繳款
230252=上市
230253=上市時間表
230254=上一周
230255=下一周
230256=已上市新股
230257=可認購新股
230258=未上市新股
230259=未上市新股
230260=認購
230261=待公布/待上市
230262=上市
230263=上市
230264=股票代碼
230265=股票名稱
230266=申購代碼
230267=發行總數
230268=網上發行
230269=申購上限
230270=頂格申購需配市值
230271=發行價格
230272=發行市盈率
230273=行業市盈率
230274=申購日期
230275=中簽率
230276=公布中簽日期
230277=中簽繳款日期
230278=上市日期
230279=總股本
230280=盈利淨值
230281=股票代碼
230282=股票名稱
230283=截止認購日
230284=上市日期
230285=發售價
230286=上市價
230287=每手股數
230288=入場費
230289=股本
230290=盈利淨值
230291=股票代碼
230292=股票名稱
230293=截止認購日
230294=上市日期
230295=發售價
230296=上市價
230297=每手股數
230298=入場費
230299=股本
230300=今日盤前
230301=今日盤後
230302=上一交易日盤前
230303=上一交易日盤後
230304=（美東時間%d年%d月%d日）
230350=恢復為默認排序
230400=正在加載中
230401=加載失敗
230402=請
230403=刷新
230404=，或通過
230405=瀏覽器打開
230406=。或通過
230410=股價漲至
230411=股價跌至
230412=日漲幅超
230413=日跌幅超
230414=5分鐘漲幅超
230415=5分鐘跌幅超
230416=成交量超過
230417=成交額超過
230418=換手率高過
230419=買一價高過
230420=賣一價低過
230421=買一量高過
230422=賣一量高過
230423=萬股
230424=萬手
230425=萬元
230426=千股
230427=千手
230428=%
230429=股價提醒
230430=盤口提醒
230431=提醒設置
230432=提醒頻率
230433=元
230434=股票變化達到
230435=公告提醒
230436=新公告推送通知
230437=億股
230500=盈利淨值
230501=股票名稱
230502=股票代碼
230503=總股本
230504=最低發行價
230505=最高發行價
230506=成交額
230507=預計上市日期
230508=盈利淨值
230509=因需處理認購手續，富途認購截止時間會早於交易所公佈的日期
230510=申購指南
230511=待上市新股
230512=預估值會因爲募集資金、發行數量、發行費用等數據變動而變動，僅供參考。
230513=實際數據公布後會第一時間更新。
230514=已公布
230515=--
230520=僅看我的自選
240000=3分
240001=季K
240002=年K
240100=全部顯示
240101=盤前行情
240102=盤中行情
240103=盤後行情
240104=全部顯示（上一交易日）
240105=盤前行情（上一交易日）
240106=盤中行情（上一交易日）
240107=盤後行情（上一交易日）
240120=自動選擇
240201=銷售收入
240202=稅後利潤
240203=歸屬於母公司普通股股東的淨利潤
240204=每股股息
240205=流動資產
240206=流動負債
240207=總資產
240208=總負債
240209=總權益
240210=股本
240211=經營活動現金流
240212=投資活動現金流
240213=融資活動現金流
240214=單季報
240215=年報
240230=缺口
240231=不顯示
240232=顯示1個缺口
240233=顯示2個缺口
240234=顯示3個缺口
240235=顯示全部缺口
240240=當前為基础行情，點擊了解詳情
240241=試用
240242=如何延期
240243=港股LV2行情免費體驗
240244=（价值188港元/月）
240245=港股LV2免费試用中 （一天）
240246=美股LV1行情免費體驗
240247= （价值10美元/月）
240248=美股LV1免费試用中 （一天）
240250=稍後
240251=立即重啟
240253=试試用領取結果
240254=成功領取價值 188港元/月的港股LV2行情免費試用一天，已開始計時！重啟moomoo軟件方可使用高級行情。
240255=成功領取價值 10美元/月的美股LV1行情免費試用一天，已開始計時！重啟moomoo軟件方可使用高級行情。 
240256=         請求失敗！
240300=定位點
240301=定位點設置
240302=所輸入的時間超出當前可繪製範圍
240303=正確日期格式為月日時分，如09061420
240304=正確日期格式為年月日，如20170608
240305=輸入有誤，已自動匹配最近有效值
240306=請輸入有效值
240307=所輸入的價格超出當前螢幕顯示範圍
240308=未知錯誤，請關閉後重試
240350=Y軸放大
240351=自動
240352=放大Y軸
240353=縮小Y軸
240360=相關ADR
240361=換算港元
240362=換股比率
240363=點擊了解ADR
240364=換算價(HKD)
240365=相對港股
240366=A股換算價(HKD)
240367=ADR換算價(HKD)
240370=盤前總額
240371=盤前總量
240372=盤後總額
240373=盤後總量
240374=最高價
240375=最低價
240380=ADR代碼
240381=ADR換算價(HKD)
240382=較港股升跌
240383=較港股升跌%
240384=ADR最新價(美元)
240385=ADR漲跌幅
240386=ADR成交量
240387=港股ADR
240390=持股數
240391=持股比例
240392=5日漲跌幅
240393=10日漲跌幅
240394=20日漲跌幅
240395=60日漲跌幅
240396=120日漲跌幅
240397=250日漲跌幅
240398=年初至今漲跌幅
240399=5分鐘漲跌幅
240400=列表設置
240401=可選字段
240402=已選字段
240403=恢復默認
240404=固定列數
240405=置頂
240406=清除
240407=確定
240408=取消
240409=確定要恢復默認列表設置嗎？
240410=列表設置
240411=恢復默認列表設置
240412=删除該列
240420=基本行情
240421=美股盤前盤後
240422=股本數據
240423=新股數據
240424=窩輪牛熊
240425=美股期權
240426=融資融券
240427=關聯信息
240428=ADR
240429=累計漲跌幅
240430=設為特別關註
240431=取消特別關註
240500=美股普通股票
240501=美股ETF
240502=美股新股
240503=美國板塊
240504=港股普通股票
240505=港股ETF
240506=港股新股
240507=香港板塊
240508=滬深普通股票
240509=滬深新股
240510=滬深板塊
240511=深滬港通普通股票
240512=環球指數
240513=外匯
240514=窩輪王
240515=美股期權
240516=深滬股通普通股票
240517=AH股
240518=港股通
240519=港股ADR
240520=港股策略精選
240521=美股策略精選
240522=滬深策略精選
240523=港股條件選股
240524=美股條件選股
240525=滬深條件選股
240530=相關成份股
240531=其他指數
240532=滬深基金
240540=渦輪
240541=牛熊
240591=即將上市輪証
240592=港股代碼
240593=發行人
240594=類型
240595=共有
240596=個搜索結果
240597=正股
240599=240500-240599預留給列表名
240601=交易所更新時間:
240602=漲跌幅色塊
240605=街貨分析
240606=街貨分析
240610=牛熊證街貨分布
240611=輪證大市成交統計
240612=街貨區域
240613=日期
240614=最後更新時間
240615=牛證街貨區域
240616=熊證街貨區域
240617=相對股份數目 [壹日變化量] (萬股)
240618=相對期指張數[壹日變化量]
240619=共有
240620=支衍生證券符合收回價
240621=更多篩選條件...
240623=5分鐘漲幅
240624=5日漲幅
240625=10日漲幅
240626=20日漲幅
240627=60日漲幅
240628=120日漲幅
240629=250日漲幅
240630=年初至今%
240631=盤後量
240632=盤後額
240634=上市日：
240635=所有
240636=今日上市
240637=明日上市
240638=未來一周
240639=過去一周
240640=過去一月
240641=瑞通
240642=摩利
240643=國君
240650=正股成交額
240651=認股證成交額
240652=認購/認沽
240653=牛熊證成交額
240654=牛證/熊證
240655=認股證
240656=牛熊證
240657=歷史走勢
240658=輪證占大市成交
240659=品種分布
240660=窩輪牛熊
240661=認購證
240662=認沽證
240663=牛證
240664=熊證
240665=恒生指數收盤價
240666=佔大市成交
240667=成交額
240668=更新
240669=【正常】0%%≤占比<%d%%，反映當前輪證熱度適中；\n【偏高】%d%%≤占比<%d%%，反映當前輪證熱度偏高，市場風險上升；\n【極高】%d%%≤占比≤100%%，反映當前輪證熱度極高，市場風險上升；\n\n僅供參考，不構成投資建議。
240670=低迷
240671=正常
240672=偏高
240673=極高
240674=大市成交額
240675=輪證成交額
240676=輪證資金凈流入
240677=好倉
240678=淡倉
240679=好倉=認購證+牛證，淡倉=認沽證+熊證
240680=僅供參考，不構成投資建議。
240681=英文语言专用
240682=英文语言专用
240699=以上為大市成交統計文案
240700=更多成份股>
240701=持倉成本
240702=持倉盈虧比例
240703=更新時間
240704=(交易所數據T+2結算)
240705=凈買賣股數
240706=累計資金凈流向
240707=時間
240708=資金凈流向
240709=金額排名
240710=最近1日
240711=最近5日
240712=最近20日
240713=最近60日
240714=盤前盤後價格
240715=智能排序
240716=自動選中股票
240717=暗盤交易中
240718=暗盤已收盤
240719=待上市
240720=發起直播失敗，請聯系運營人員，錯誤碼為：%d.
240721=您正在進行直播，無法重復發起直播。
240722=因違反社區規定，您已被禁止發起直播。
240723=應港交所要求，BMP行情下不支持查看
240725=十大凈買入/賣出經紀商
240726=十大凈賣出經紀商
240727=註:此為估計數據，僅供參考之用。更新時間
240728=單位：股
240729=十大凈買賣經紀商（即時預測）
240730=排名
240731=經紀商
240732=凈買入量
240733=凈賣出量
240734=平均價
240735=成交股數
240736=占總量%
240737=成交額
240738=占總額%
240739=十大凈買入/賣出經紀商實時行情
240740=盈利
240741=尚未盈利
240742=存在投票權差異
240743=同股同權
240744=相關CDR
240745=相關港股
240746=相關美股
240747=換算價(HKD)
240748=換算價(USD)
240749=CDR換算價(HKD)
240750=CDR換算價(USD)
240751=相對港股
240752=相對美股
240753=點擊了解CDR
240754=最近5日
240755=最近20日
240756=最近60日
240757=日期
240758=滬股通
240759=深股通
240760=港股通
240761=所屬行業
240762=淨買賣股數
240763=資金淨流向
240764= 1、“港股通”成份股的淨流入數據為滬深兩市流入數據之和；\n2、由於港股通T+2日結算，滬股通、深股通T日結算，因此該榜單為延遲數據。
240765=北向滬股通/深股通
240766=南向港股通(滬)/港股通(深)
240767=十大活躍榜
240768=當日資金淨流向=當日總額度 - 剩餘額度\ n當日資金淨流向：當日成交淨買額，當日申報單位成交的買單金額。
240769=買入金額
240770=賣出金額
240771=買賣總額
240772=港股通(滬)
240773=港股通(深)
240774=資金流向趨勢
240775=今日
240776=歷史每日
240777=歷史每週
240778=歷史每月
240779=上證指數價格
240780=深證指數價格
240781=今日額度
240782=累計資金淨流向
240783=資金淨流向
240784=總額度
240785=已使用
240786=恆生指數價格
240787=滬股通資金淨流向
240788=深股通資金淨流向
240789=港股通（滬）資金淨流向
240790=港股通（深）資金淨流向
240791=上證指數漲跌幅
240792=深證指數漲跌幅
240793=恆生指數漲跌幅
240794=滬深港通
240795=資金淨流向榜
240796=數據
240797=最近1日
240798=滬深港通熱點
240799=滬深港通預留
240800=可通過富途A股通賬戶交易
240801=立即開通
240802=街貨牛熊
240803=僅機構投資者可交易
240805=滬股通可融資
240806=深股通可融資
240810=應港交所要求，BMP行情超過
240811=20只股票將顯示延時行情
240812=延時15分鍾
240813=且超過20只的股票將僅展示延時行情。
240817=日期
240818=前壹日
240819=後壹日
240820=基本資料
240821=投資風格
240822=占比統計
240823=簡況
240825=moomoo為用戶提供了免費的美股nLV1行情\n數據，LV1行情提供壹檔買賣盤報價。\n\n點擊了解“買賣盤”的報價規則
240830=單位：
240831=凈利潤率
240832=除稅後溢利
240833=營業收入
240834=總資產
240835=總負債
240836=資產負債率
240837=經營凈額
240838=投資凈額
240839=籌資凈額
240840=融資凈額
240841=經營收入
240842=收入合計
240843=Q:Quarter季度報告，其中Q1、Q2、Q3、Q4為單季報，跨度為3個月
240844=H:Half半年，其中H1為上半年，H2為下半年，跨度為6個月
240845=近5個季度
240846=近5個半年報
240847=凈利潤
240850=港交所
240851=紐交所
240852=納斯達克
240853=美交所
240854=粉單市場
240855=OTC
240856=OTCM
240857=OTCB
240858=BATS
240859=上交所
240860=深交所
240861=美股期權
240862=NYMEX
240863=COMEX
240864=CBOT
240865=CME
240866=CBOE
240880=行情指標
240881=技術指標
240882=財務指標
240883=市值
240884=股價
240885=漲跌幅
240886=市盈率(靜)
240887=市盈率(TTM)
240888=市淨率
240889=成交額
240890=成交量
240891=量比
240892=委比
240893=換手率
240894=每手價格
240895=振幅
240896=今日
240897=5分鐘
240898=年初至今
240899=自定義時間
240900=多頭排列
240901=空頭排列
240902=低位金叉
240903=底背離
240904=高位死叉
240905=頂背離
240906=升穿上軌
240907=升穿中軌
240908=跌穿中軌
240909=跌穿下軌
240910=自定義
240911=更多
240912=確定
240913=取消
240914=是
240915=否
240916=當前選項不保存，確認退出嗎
240917=不再提醒
240918=重置條件
240919=財務指標
240920=使用說明
240921=港股和A股：使用累計季報數據；
240922=美股：使用單季報數據；
240923=凈利潤增長率及營收增長率： 均為同比數據（本期與去年同期做對比）。
240924=凈利潤
240925=凈利潤增長率
240926=營業收入
240927=營收增長率
240928=毛利率
240929=凈利率
240930=資產負債率
240931=年報
240932=一季報
240933=中期報
240934=三季報
240935=最近季報
240936=財報周期
240937=大於
240938=小於
240939=升穿
240940=跌穿
240941=凈資產收益率
240942=MA
240943=EMA
240944=RSI
240945=KDJ
240946=MACD
240947=BOLL
240948=換手率(%)
240949=振幅(%)
240950=量比(%)
240951=委比(%)
240952=股價
240953=每手價格
240954=市值(億)
240955=市盈率
240956=漲跌幅(%)
240957=成交額(萬)
240958=成交量(萬)
240959=     
240960=點擊可進行更多條件選股
240961=周期
240962=添加條件
240963=（最多10個）
240964=刪除
240965=日K
240966=周K
240967=月K
240968=MA5
240969=MA10
240970=MA20
240971=MA30
240972=MA60
240973=MA120
240974=MA250
240975=EMA5
240976=EMA10
240977=EMA20
240978=EMA30
240979=EMA60
240980=EMA120
240981=EMA250
240982=% -
240983=%
240984=≥ 0
240985=≥ 10億
240986=≥ 20億
240987=≥ 60%
240988=≥ 10%
240989=≥ 20%
240990=≥ 30%
240991=≥ 40%
240992=≥ 50%
240993=≤ 10%
240994=≤ 20%
240995=≤ 40%
240996=億-
240997=億
240998=無
241000=深度擺盤
241001=BBO
241002=NASDAQ TotalView
241003=NYSE OpenBook
241004=NYSE ArcaBook
241005=獲取
241006=了解更多
241007=暫無LV2權限
241008=-暫無擺盤-
241009=訂閱失敗！LV2限制同時10個股票
241010=五檔
241011=十檔
241012=二十檔
241013=四十檔
241014=獲取更多權限...
241015=訂閱失敗！LV2限
241016=制同時10個股票
241017=點擊了解"買賣盤"的報價規則
241030=高級選股
241031=重置條件
241032=≤ 10億
241033=10億-100億
241034=100億-1000億
241035=≥ 1000億
241036=萬股
241037=52周新高
241038=離52周高點百分比
241039=52周新低
241040=離52周低點百分比
241041=≤ 5
241042=≤ 10
241043=≤ 15
241044=0~5
241045=自定義時間
241046=近
241047=日
241048=價格範圍
241049=價格新高
241050=≤ 1
241051=≤ 2
241052=價格新低
241053=0~1
241054=1~3
241055=3~5
241056=≥ 5
241057=添加自定義時間
241058=(近2-250日，最多10個)
241059=萬-
241060=萬股
241061=萬
241062=萬股-
241063=-
241064=52周新高
241065=離52周高點百分比
241066=52周新低
241067=離52周低點百分比
241068=價格
241069=確認
241070=當前選項將不保存，確定退出嗎？
241071=僅看我的自選
241072=最多10個中文
241073=取值範圍 [-100,0]
241074=取值範圍 [0,100000]
241099=高級選股預留
241100=期貨
241101=全部期貨
241102=股指期貨
241103=能源化工
241104=金屬期貨
241105=匯率期貨
241106=利率期貨
241107=數字貨幣
241108=農產品
241109=期貨主連
241110=相關合約
241111=日增倉
241112=昨結
241113=持倉量
241114=到期日
241115=相關期貨
241116=相關標的:
241117=更多期貨行情
241118=美期
241119=港期
241120=最後交易日
241121=暫無權限
241122=了解詳情
241123=全部期貨
241124=股指期貨
241125=匯率期貨
241126=金屬期貨
241127=股票期貨
241128=美期主力合約
241129=美期相關合約
241130=港期主力合約
241131=港期相關合約
241199=期貨tab預留
241201=期貨合約資料
241210=實时買盤
241211=實时賣盤
241212=延時
241230=昨   結
241231=持倉量
241232=日增倉
241233=到期日
241234=高   水
241235=低   水
242000=智能盯盤
242001=盯盤設置
242002=主力買入
242003=主力賣出
242004=單筆衝漲
242005=單筆衝跌
242006=區間放量(漲)
242007=區間放量(平)
242008=區間放量(跌)
242009=低位反彈
242010=高位回落
242012=撐桿跳高
242013=平台跳水
242014=加速拉升
242015=加速下跌
242016=時間
242017=異動類型
242018=異動數據
242019=成交多空分佈
242020=價格波動度
242021=利好
242022=利空
242023=中性
242024=更新：
242025=次
242026=倍
242027=市場總覽
242039=盯盤範圍
242040=港股
242041=美股
242042=滬深
242043=自選
242044=成交量異動
242045=價格異動
242048=自選
242049=智能盯盤
242050=智能盯盤（短線精靈升級版）上線了！更多異動類型，更多監控範圍，發現更多投資機會 ！
242051=白天鵝
242052=平穩
242053=黑天鵝
242054=幫助中心
242055=點擊打開智能盯盤，發現更多盤中異動股票，獲取更多投資機會
242056=知道了
242057=個股漲幅達7%
242058=個股跌幅達7%
242059=A股-打開漲停板
242060=A股-打開跌停板
242199=智能盯盘预留
242220=嚴重超買
242221=超買
242222=中性
242223=超賣
242224=嚴重超賣
242225=危險信號
242226=預警信號
242227=無明顯信號
242228=積極信號
242229=利好信號
242231=指標解讀
242232=指標詳情
242233=近一年歷史回測
242234=下跌概率
242235=上漲概率
242236=出現次數
242237=平均漲跌
242238=次日上漲
242239=最大漲幅
242240=次日下跌
242241=最大跌幅
242242=以上所有資料與資訊僅供參考，不構成投資建議
242243=短期風險較高
242244=趨勢相對看淡
242245=趨勢暫不明朗
242246=趨勢相對看好
242247=可留意短期反彈
242248=次
242260=技术指标解读预留
242270=獲利比例
242271=壓力位
242272=平均成本
242273=支撐位
242274=籌碼區間重合度
242275=90%籌碼區間
242276=70%籌碼區間
242277=兩個區間的籌碼重合度越高，
242278=表明籌碼成本越集中，股票價格波動幅度越高
242279=更多解讀
242280=經紀商持股比例榜單
242281=持股比例變化
242282=凈買賣股數(萬股)
242283=數據超出顯示範圍，可縮小圖表查看
242300=畫線數據保存失敗，請檢查網絡連接狀態
242350=120分
242351=4小時
242355=暫無ETF
242500=股票期權
242501=指數期權
242510=凈未平倉
242511=總未平倉
242512=引申波幅
242513=合約規模
242514=合約乘數
242515=名義金額
242516=相等正股
242517=距到期日
242518=類   型
242519=美式
242520=歐式
242521=股
242522=倍
242523=張
242524=天
242525=恒生指數
242526=恒生指數(小型)
242527=國企指數
242528=國企指數(小型)
242530=香港期權
242535=應港交所要求，BMP行情不支持查看港股期權
242536=升級LV2
242600=到價提醒
242601=新建提醒
242602=歷史提醒
242603=我的提醒
242604=提醒設置
242605=價格漲到
242606=價格跌到
242607=日漲幅超
242608=日跌幅超
242609=5分鐘漲幅超
242610=5分鐘跌幅超
242611=成交量超過
242612=成交額超過
242613=換手率超過
242614=買一價高於
242615=賣一價低於
242616=買一量高於
242617=賣一量高於
242618=公告提醒
242619=未備註
242620=已設置提醒（%d）
242621=未設置提醒，請點擊
242622=添加提醒
242623=提醒內容
242624=提醒頻率
242625=備註
242626=取消
242627=完成
242628=請選擇提醒類型
242629=請輸入正確的數字格式
242630=請輸入0-100之間的數值
242631=僅提醒一次
242632=每日一次
242633=持續提醒
242634=千股
242635=萬股
242636=萬元
242637=事件提醒
242638=展開
242639=收起
242640=分鐘前
242641=昨天
242642=確定刪除該股票下所有提醒？
242643=代碼/名稱
242644=未選擇股票，請先輸入股票代碼，再添加提醒
242645=千手
242646=萬手
242647=K
242648=張
242649=(僅支持3位精度)
242659=到价提醒预留
242660=導入股票
242661=導出該分組股票
242662=選擇導入文件
242663=1.支持以下軟件導出的文件：同花順(.sel)、通達信(.ebk)、東方財富Choice(.txt)；\n\n2. 請確保文件每行僅有一隻股票；\n\n3. 可多次導入文件，直到達到自選股上限（上限為%d）相同股票不會重複導入；
242664=選擇文件
242665=待導入列表（%d）
242666=添加
242667=刪除
242668=清空
242669=選擇導入分組
242670=EBK文件(*.ebk)|*.ebk|所有文件(*.*)|*.*||
242671=所有文件(*.*)|*.*|EBK文件(*.ebk)|*.ebk|TXT文件(*.txt)|*.txt|SEL文件(*.sel)|*.sel||
242672=導入失敗，無法識別的文件格式
242673=暫無股票
242674=確定刪除%d隻股票？
242675=確定清空全部股票？
242676=刪除(%d)
242677=+ 添加分組
242678=自選股已達上限
242679=導入(%d)
242680=自選已達上限，有%d隻股票未導入
242681=導入股票全新上線，右鍵點擊查看。
242682=已加自選：%d | 未加自選：%d
242683=（自選已達上限，需刪除：%d）
242684=刪除
242685=導入失敗，無法識別股票代碼
242700=截取走勢圖
242701=走勢圖寬度小於右側個股信息欄寬度，請放大窗口截取
242702=點擊生成行情截圖，分享創作壹氣呵成
242710=相關標的:
242711=數據導出中...
242712=數據導出失敗，請重試
242720=價位顏色區分
242721=委托數量分布
270311=持倉量
270312=日增倉
272725=待開盤
272726=已退市
272728=成功導出%d條，另存為
272740=公司名稱
272741=公司主席
272742=英文名稱
272743=國家
272744=上市日期
272745=發行價格
272746=發行數量
272747=所屬地區
272748=主營業務
272749=分配方案
272750=除權除息日
272751=派息日
272752=右侧栏支持 F10 相关卡片啦
272760=界內證
272761=上限價
272762=下限價
272763=界
272780=上限價
272781=下限價
272782=界內
272783=界外
272784=界內/外
272800=籌碼
272900=應深交所要求，SZ股票需手動刷新獲取免費實時行情
272901=當前為深股免費即時行情
272902=深股基礎行情需手動刷新
272903=應深交所要求，SZ股票基礎報價僅展示1擋數據
272910=流通市值
272911=流通股本
272912=市淨率
272913=月初至今漲跌幅
273000=期權異動
273001=實時異動
273002=逐筆排行
273003=成交量排行
273004=持倉量排行
273005=持倉市值排行
273006=今日
273007=昨日
273008=前日
273009=今日量
273010=今日額
273011=持倉量
273012=日增倉
273013=日減倉
273014=周增倉
273015=周減倉
273016=持倉市值
273017=日增倉市值
273018=日減倉市值
273019=周增倉市值
273020=周減倉市值
273021=時間
273022=期權名稱
273023=成交價
273024=成交量
273025=主買/賣
273026=當時IV
273027=當時正股價
273028=成交額
273029=最新價
273030=中間價
273031=買價
273032=賣價
273033=買量
273034=賣量
273035=暫無期權行情權限，
273036=前往獲取
273037=期權異動排行榜
273040=反向匯率
273045=風險提示
273046=        策略功能是根據您指定的基本面、技術面等篩選指標，篩選出符合條件的股票，您在使用選股器功能前，必須了解並認可該功能可能包括但不限於以下風險：
273047=1、選股結果不作為任何投資依據，不論是否使用該功能，均應由您自主做出投資決策並獨立承擔投資風險。
273048=2、本公司使用外購或自有的數據源作為計算的基礎數據，本公司會盡力但並不保證數據的及時性、準確性、真實性和完整性，不承擔任何因數據及時、準確、遺漏等造成的任何損失或損害的責任，投資者依據相關信息進行金融、證券等投資操作所導致的盈虧由投資者自行承擔。
273049=我知道啦
273060=0天
273061=已到期
273062=天
273070=逐筆排行榜
273071=今日量排行榜
273072=今日額排行榜
273073=持倉量排行榜
273074=日增倉排行榜
273075=日減倉排行榜
273076=周增倉排行榜
273077=周減倉排行榜
273078=持倉市值排行榜
273079=日增倉市值排行榜
273080=日減倉市值排行榜
273081=周增倉市值排行榜
273082=周減倉市值排行榜
273090=查看更多
273091=美股成分股
273092=港股成分股
273095=外匯
273100=放大副圖
273101=縮小副圖
273500=添加分組
273501=代碼
273502=名稱
273503=市場
273504=複製至
273505=移動至
273506=置頂
273507=刪除
273508=請選擇要刪除的成份股
273509=確定刪除 %d 隻股票？
273510=確定清空全部股票？
273511=刪除分組
273512=刪除成份股
273513=清空成份股
273514=刪除
273515=清空
273516=文件導入
273517=導出
273518=自定義排序僅在默認狀態(按序號排序)下有效
273519=分組管理全新上線，點擊查看。
273520=分組管理
273521=導出列表
273522=列表操作
273523=股票列表詳情
273524=暫無股票
273525=確定刪除該分組？
273526=自選分組
273527=隱藏分組
273528=新增隱藏系統分組功能，點擊查看
273529=如需取消隱藏，請前往“分組管理”開啟“顯示”開關
273530=已顯示
273531=已隱藏
273532=好的
273600=新增分析頁，包含【解讀】、【簡況】、【財務】
273601=底部欄新增新聞
273610=發行人
273611=到期日
273612=上市日
273613=價外/內
273614=狀態
273615=最新價
273616=行使價
273617=街貨比%
273618=換股比率
273619=引伸波幅
273620=成交量(K)
273621=溢價%
273622=杠桿比率
273623=收回價
273624=距收回價%
273625=對沖值
273630=敏感度
273631=正股跳動 1 格，窩輪牛熊理論上會跳動 n 格
273632=期指跳動 n 點，窩輪牛熊理論上會跳動 1 格
273633=敏感度表示窩輪牛熊與其標的物之間的價格變動關係，如下： 
273650=畫線管理
273651=定位點
273652=暫無數據
273653=畫線管理功能全新上線，點擊查看
273654=畫線設置
273700=暗盤待開盤
273701=暗盤暫停交易
273710=凈買入
273711=凈賣出
273715=盤前盤後逐筆
273716=盤前逐筆
273717=盤後逐筆
273718=了解盤前盤後逐筆
273740=招股價
273741=招股書鏈接
273742=狀態
273743=星期一
273744=星期二
273745=星期三
273746=星期四
273747=星期五
273748=星期六
273749=星期日
273750=公佈中籤
273751=今日暗盤
273752=新股日曆
273753=即將上市新股
273754=時間表
273755=認購時間
273756=公佈中籤及暗盤
273757=上市時間
273770=買盤四十檔
273771=賣盤四十檔
273772=四十檔
273773=買入四十檔
273774=沽出四十檔
273780=熱門
273781=(CCT)
273782=重要匯率
273783=成分匯率
273784=權重
273801=公司估值
273802=模型公式\nPE (動態市盈率)=股價/最近12個月每股收益（每股收益=最近12個月歸屬母公司股東的淨利潤/總股數）\nPB（市淨率）=股價/每股淨資產（每股淨資產=股東權益/總股數）\nPS（市銷率）=股價/每股營業總收入（每股營業總收入=營業總收入/總股數）\n注：通常估值越低，投資價值越高\n\n推薦規則\n1、PE模型採用淨利潤指標來計算公司估值，更適用於穩定盈利的公司；\n2、PB模型採用淨資產指標計算公司估值，更適用於重資產且盈利不穩定的公司，多用於物流/製造業/保險/證券/房地產等行業；\n3、PS模型採用營收指標計算公司估值，更適用於高速增長未盈利的公司；\n4、若符合上述多個條件，需根據行業來推薦模型：\na）公司所屬行業為物流/製造業/保險/證券/房地產，則推薦PB模型；\nb）其他行業則按照PE>PB>PS的優先級進行推薦；\n5、若上述條件均不滿足，則無推薦模型，默認展示PS模型。\n\n特殊說明\n1、當每股收益或每股淨資產為負數時，計算所得的估值也為負數，屬於虧損狀態；\n2、行業均值和行業排名的計算，已剔除“估值為負數的公司及個數”。
273803=PE
273804=PB
273805=PS
273806=(推薦)
273807=當前PE值
273808=當前PB值
273809=當前PS值
273810=均值±1倍標準差
273811=歷史均值(近3月)
273812=通常PE值越低，投資價格越高；
273813=通常PB值越低，投資價格越高；
273814=通常PS值越低，投資價格越高；
273815=均值±1倍標準差代表該公司估值有68%的概率分布在該區間內。
273816=更新：
273817=歷史估值
273818=歷史均值
273819=查看詳情
273820=公司估值詳情
273821=估值分布
273822=估值對比
273823=模型
273824=週期
273825=近3月
273826=近6月
273827=1年
273828=3年
273829=2019/5起至今
273830=歷史分布
273831=歷史均值(近6月)
273832=歷史均值(近1年)
273833=歷史均值(近3年)
273834=歷史均值(2019/5至今)
273835=行業分布
273836=行業
273837=行業排名
273838=當前公司
273839=其他公司
273840=行業均值
273841=行業排名按照PE值從小到大排序。
273842=行業排名按照PB值從小到大排序。
273843=行業排名按照PS值從小到大排序。
273844=對比股票
273845=歷史均值
273846=市值
273847=人民幣
273848=港幣
273849=美元
273850=(虧損)
273851=美股僅支持2019/05起至今的數據。
273852=關於對比股票：\n1、龍頭股定義：同行業市值第壹；\n2、最多支持添加5個對比股票；\n3、支持跨市場股票對比。 
273853=換算匯率參考：
273890=公司
273891=市值
273892=值
273901=一般設置
273902=坐標軸
273903=指標管理
273904=主圖設置
273905=圖表顯示：
273906=十字線：
273907=主圖類型：
273908=陽線設置：
273909=坐標翻轉：
273910=Y軸縮放：
273911=坐標切換：
273912=坐標翻轉
273913=左坐標：
273914=右坐標：
273915=圖表管理
273916=圖表管理
273917=指標設置
273918=指標介紹
273919=修改
273920=缺口：
273921=坐標設定：
273922=左坐標
273923=右坐標
273924=雙邊坐標
273925=非分時
273926=部分設置項只作用于非分時週期
273930=當前圖表副圖指標已達上限
273931=當前圖表主圖指標已達上限
273933=當前圖表主圖指標已達上限
273940=漲跌分佈
273941=更新
273942=上漲 %d
273943=下跌 %d
273944=漲停
273945=跌停
273950=盈利能力
273951=償債能力
273952=清債能力
273953=運營能力
273954=成長能力
273955=現金流
273956=市場表現
273957=基礎量價
273970=衡量公司利用資源實現收入的效率
273971=衡量企業流動資產相對流動負債的充足程度，反映企業的變現能力及隱藏的流動性危機
273972=衡量企業償還長期負債能力、違約風險、企業資本結構及其財務槓桿信息
273973=公司將總資產轉化為銷售額或現金的比率
273974=預測公司擴張經驗能力、未來發展趨勢和發展速度
273975=展現企業當前的運營情況
273976=衡量公司的市場表現
273977=基於成交量、價格的因子
273978=基礎的行情選股指標
273979=基礎的財務選股指標
273980=基礎的技術選股指標
274001=投入资本回报率
274002=资产回报率(TTM)
274003=息税前利润(TTM)
274004=税息折旧及摊销前利润
274005=营业利润率(TTM)
274006=EBIT利润率
274007=财务成本率
274008=营业利润(TTM)
274009=归属于母公司的净利润(TTM)
274010=盈利中的现金收入比例
274011=流动比率
274012=速动比率
274013=流动资产率
274014=流动负债率
274015=权益乘数
274016=产权比率
274017=现金和现金等价
274018=总资产周转率
274019=固定资产周转率
274020=存货周转率
274021=经营活动现金流(TTM)
274022=应收帐款净额
274023=EBIT同比增长率
274024=营业利润同比增长率
274025=总资产同比增长率
274026=归母净利润同比增长率
274027=总利润同比增长率
274028=EPS同比增长率
274029=ROE同比增长率
274030=ROIC同比增长率
274031=经营现金流同比增长率
274032=每股经营现金流同比增长率
274033=经营现金收入比
274034=营业利润占比
274035=基本每股收益
274036=稀释每股收益
274037=每股经营现金净流量
274038=市销率(TTM)
274039=市现率(TTM)
274040=总股数
274041=流通股数
274042=流通市值
274043=利息保障倍数
274044=EBITDA利潤率
274090=總資產的投資回報率。
274091=用來衡量每單位資產創造多少淨利潤的指標。（該指標以最近財報的數據做計算）
274092=EBIT，Earnings Before Interest and Tax，即息稅前利潤，是公司扣除利息、所得稅之前的利潤，它反映了企業主營核心業務的經營成果。可以使投資者評價項目時不用考慮項目適用的所得稅率和融資成本，這樣方便投資者將項目放在不同的資本結構中進行考察。（該指標以最近財報的數據做計算）
274093=EBITDA，Earnings Before Interest, Taxes, Depreciation and Amortization，即未計利息、稅項、折舊及攤銷前的利潤。反映了企業未受其資本結構和稅收影響的淨現金流情況。
274094=衡量企業經營效率的指標。（該指標以最近財報的數據做計算）
274095=該指標越高，說明企業銷售收入的盈利能力以及回收折舊和攤銷的能力就越強。
274096=反映企業財務費用的多少。
274097=公司賺錢的真本事，越高越好。（該指標以最近財報的數據做計算）
274098=衡量盈利能力。（該指標以最近財報的數據做計算）
274099=衡量盈利質量。（該指標以最近財報的數據做計算）
274100=短期債務的清償能力，越大越好。
274101=使用流動性最強的資產償還其短期債務的能力，越大越好。
274102=衡量流動資產的多少、公司的流動性。
274103=衡量流動負債的多少、公司的償債壓力。
274104=表示企業的負債程度，權益乘數越大，企業負債程度越高。
274105=產權比率可反映股東所持股權是否過多（或者是否不夠充分）等情況，從另一個側面表明企業借款經營的程度。這一比率是衡量企業長期償債能力的指標之一。
274106=衡量公司現金流狀況。
274107=當年總共做了幾輪生意，越多越好。
274108=是指企業年產品銷售收入淨額與固定資產平均淨值的比率。它是反映企業固定資產周轉情況，從而衡量固定資產利用效率的一項指標。該比率越高，表明固定資產利用效率高，利用固定資產效果好。
274109=用於反映存貨的周轉速度，即存貨的流動性及存貨資金佔用量是否合理，促使企業在保證生產經營連續性的同時，提高資金的使用效率，增強企業的短期償債能力。
274110=衡量企業經營質量。（該指標以最近財報的數據做計算）
274111=應收款太大說明公司收款能力不行，或者報表有水份(水份重災區)。
274112=反映公司息稅前利潤同比增長率，越高越好。
274113=反映了每年營業利潤增長速度，越高越好。
274114=在較高淨資產收益率(ROE)的情況下，保持較高的總資產增長率，表示企業未來發展更加強勁。
274115=反映了每年營業利潤增長速度，越高越好。
274116=反映了每年營業利潤增長速度，越高越好。
274117=衡量分紅增長能力。
274118=衡量股東收益增長能力。
274119=衡量投資回報的增長能力。
274120=衡量經營質量的增長能力。
274121=衡量股東權益對應的現金流的增長能力。
274122=衡量收入的變現能力。
274123=衡量營業利潤所佔份額的大小。
274124=股東可以賺多少，每股賺的錢。
274125=股東可以賺多少，每股賺的錢。
274126=衡量企業相對於自身股本的市場表現。
274127=市銷率越小(比如小於1)，通常被認為投資價值越高。市銷率常用於評估未盈利公司(如互聯網公司)的股票，銷售額越高，市銷率越低。
274128=衡量公司估值。
274129=總股本數量。
274130=流通股數量。
274131=流通股的總市值。
274132=公司的利息支付能力，5倍以上最好。
274133=息稅前利潤與折舊和攤銷之和(即：利息和所得稅之前利潤+折舊+攤銷)占銷售收入的比例。該指標越高，說明企業銷售收入的盈利能力越強。
274134=支付利息和所得稅之前的利潤率，該指標越高，說明企業銷售收入的盈利能力越強。
274180=≥ 2%
274181=≥ 10%
274182=≥ 20%
274183=≥ 30%
274184=≥ 40%
274185=≥ 50%
274186=≥ 60%
274187=≥ 70%
274188=≥ 80%
274189=≥ 90%
274190=≥ 100%
274191=≤ 10%
274192=≤ 20%
274193=≤ 40%
274194=≤ 60%
274195=≥ 1億
274196=≥ 10億
274197=≥ 20億
274198=≥1000萬
274199=≥2000萬
274200=≥5000萬
274201=≥100萬
274202=≥150萬
274203=50%~1000%
274204=1~9
274205=0~2
274206=0~100
274207=≥ 20
274208=≥ 5%
274209=≥ 100
274210=漲跌幅(%)
274211=成交額(萬)
274212=成交量(萬股)
274213=換手率(%)
274214=振幅(%)
274215=委比(%)
274216=參數1
274217=參數2
274218=參數3
274219=短週期
274220=長周期
274221=移動平均週期
274222=公式參數
274223=參數
274225=數值
274226=K
274227=D
274228=J
274229=DIF
274230=DEA
274231=MACD
274232=UPPER
274233=MIDDLER
274234=LOWER
274235=60分K
274236=日新高
274237=日新低
274238=創新高
274239=創新低
274240=新高新低
274241=20日新高
274242=60日新高
274243=120日新高
274244=250日新高
274245=20日新低
274246=60日新低
274247=120日新低
274248=250日新低
274249=10日新高
274250=10日新低
274500=选股器预留
274501=高級行情已被其他設備占用
274502=重啟行情
274503=火花圖
274504=常規模式
274505=模式
274510=資金流向
274511=淨買賣經紀商
274512=賣空成交比例
274513=經紀商持股
274520=跨週期畫線
274521=選中之後，當前週期的畫線將會同步到其他 k 線週期
274522=該畫線為跨週期畫線，修改後其他週期該畫線會同步修改
274523=該畫線為跨週期畫線，刪除後其他週期該畫線會同步刪除
274524=是否刪除所有畫線？其中包含跨週期畫線，會同步刪除關聯畫線
274529=資產規模(M)
274530=分類
274531=發行商
274532=資產類別
274533=投資地區
274534=投資方向
274535=費用佔比 
274536=資產管理規模
274537=港股ETF
274538=資產規模
274539=ETF
274540=股息率
274541=資產規模
274542=總發行量
274543=單位淨值
274544=溢   價
274545=資產類別
274546=交易貨幣
274550=走勢圖較窄，請放大窗口截取
274560=詢價
274561=代碼
274562=詢價參數
274563=買賣方向
274564=買入
274565=賣出
274566=雙方
274567=數量
274568=提交
274569=取消
274570=根據港交所規定，用戶發起詢價申請需要提交相關參數，不同的參數值會影響莊家返回的報價；每次詢價成功後，會在買賣盤展示20秒左右的报价，結束後可再次發起詢價；詢價只適用於盤中，非交易時間段不可詢價
274571=詢價
274585=四式陰陽燭是基於普通K線類型下增加與上一根收盤價判斷的蠟燭圖類型
274586=實心代表著當前K線收盤價大於上一根K線收盤價
274587=空心代表著當前K線收盤價小於上一根K線收盤價
274588=我知道了
274590=更新時間:
274591=免責聲明
274592=策略簡介
274593=了解更多
274594=        本頁面由本公司編寫，內容的資料相信從可靠之來源所得，但本公司不對任何人士或任何用途就本頁面資料的完整性或準確性或適切性作出任何形式擔保、陳述及保證（不論明示或默示）。\n\n        本頁面所載的資料及意見如有任何更改，本公司不會另行通知。 本頁面只供參考之用，不應被視為邀約、招攬、邀請、建議買賣任何投資產品或投資決策之依據，亦不應被詮釋為專業意見。投資涉及風險，股票價格可升可跌，過去的表現並不反映未來業績，您投資時應了解相關風險，及考慮其個人的財政狀況、投資目標及風險承受能力，自行作出投資決策並承擔相應風險。\n\n        本公司概不就因任何使用本頁面或其內容而產生的任何損失承擔任何責任。如您對任何內容有任何疑問，應先尋求獨立的專業意見。\n\n        本頁面中的所有材料的版權為本公司所有，未經本公司事先以書面同意，本頁面及其中所載的資料不得以任何形式複製，複印或儲存，或者直接或者間接分發或者轉交予任何其它人作任何用途。本公司對因使用本頁面中包含的材料而導致的任何直接或間接損失概不負責。\n\n-- 本頁面信息由富途證券國際（香港）有限公司提供（中央編號：AZT137）--
274595=相關股票
274596=歷史入選股票
274597=相關資訊
274598=相關板塊
274599=入選價
274600=入選日期
274601=選出日期
274602=累計漲跌幅
274610=策略精選
274611=市場
274612=全部
274613=港股
274614=美股
274615=滬深
274616=跨市場
274617=策略類型
274618=消息面
274619=資金面
274620=技術面
274621=基本面
274622=風險程度
274623=高風險
274624=中風險
274625=低風險
274626=策略方向
274627=利好
274628=利空
274629=中性
274630=投資方向
274631=短期機會
274632=長期投資
274633=暫無相关策略
274640=高水
274641=低水
274650=近1月
274651=近3月
274652=近6月
274653=近1年
274654=近3年
274655=七日年化
274656=業績走勢
274660=低風險
274661=中低風險
274662=中風險
274663=中高風險
274664=高風險
274665=混合型
274666=股票型
274667=債券型
274668=指數型
274669=FOF型
274670=QDII型
274671=貨幣型
274672=短期理財
274673=港幣
274674=美元
274675=起購
274676=風險提示
274677=萬元收益
274678=單位淨值
274679=歷史淨值
274680=日期
274681=日漲跌幅
274682=階段收益
274683=週期
274684=收益
274685=季度收益
274686=年度
274687=第一季
274688=第二季
274689=第三季
274690=第四季
274691=年度收益
274692=年度
274693=收益
274694=歷史收益
274695=基金概況
274696=基本資料
274697=ETF全稱
274698=資產淨值
274699=發行數量
274700=追踪指數
274701=費用佔比
274702=發行商
274703=託管人
274704=上市時間
274705=派息政策
274706=投資風格
274707=資產類別
274708=投資地區
274709=投資重點
274710=<新建筆記>
274711=點此編輯筆記內容，輸入符號 "$"可插入股票。
274712=<空筆記>
274715=最後更新(CCT):
274716=投資目標
274717=分紅派息
274718=公告日
274719=分配方案
274720=除淨日
274721=派息日
274722=財政年度
274730=等比坐標
274731=範圍：（0，100]
274740=全盤行情被占用，
274741=立即重啟
274742=暫無全盤權限，
274743=立即獲取
274744=基金文件
274745=類型
274746=更新時間
274750=美股盤前盤後：
274751=合併展示
274752=不展示
274753=元）
274754=港幣）
274755=美元）
274756=上證指數漲跌幅
274757=深證指數漲跌幅
274780=常用指標
274781=我的指標
274782=MA
274783=EMA
274784=BOLL
274785=SAR
274786=MAVOL
274787=VWAP
274788=VOL
274789=量比
274790=MACD
274791=KDJ
274792=RSI
274793=滾輪切換股票，可在“系統設置”更改默認操作
274794=系統指標
274800=行情常規設置
274801=行情時區(圖表、逐筆和報價) 
274802=交易所時區
274803=北京時間(UTC+8)
274804=夏威夷夏令時間(UTC-9)
274805=夏威夷冬令時間(UTC-10)
274806=阿拉斯加夏令時間(UTC-8)
274807=阿拉斯加冬令時間(UTC-9)
274808=太平洋夏令時間(UTC-7)
274809=太平洋冬令時間(UTC-8)
274810=美國山地夏令時間(UTC-6)
274811=美國山地冬令時間(UTC-7)
274812=美國中部夏令時間(UTC-5)
274813=美國中部冬令時間(UTC-6)
274814=美國東部夏令時間(UTC-4)
274815=美國東部冬令時間(UTC-5)
274816=英國夏令時間(UTC+1)
274817=英國冬令時間(UTC+0)
274818=中歐夏令時間(UTC+2)
274819=中歐冬令時間(UTC+1)
274820=東歐夏令時間(UTC+3)
274821=東歐冬令時間(UTC+2)
274822=印度標準時間(UTC+5.5)
274823=日本標準時間(UTC+9)
274824=韓國標準時間(UTC+9)
274825=北京
274826=夏威夷
274827=夏威夷
274828=阿拉斯加
274829=阿拉斯加
274830=太平洋
274831=太平洋
274832=山地
274833=山地
274834=美中
274835=美中
274836=美東
274837=美東
274838=英國
274839=英國
274840=中歐
274841=中歐
274842=東歐
274843=東歐
274844=印度
274845=日本
274846=韓國
274850=可在“一般設置”中切換美股盤前盤後分K
274855=期權模式
274856=標籤模式
274857=列表模式
274858=合約數：全部
274859=剩餘%d天到期
274860=已到期
274861=期權類型
274862=美式
274863=歐式
274864=價外/內
274865=合約數：
274890=個股備註
274891=編輯備註
274892=備註
274893=備註名
274894=添加備註名
274895=備註名代替標的名稱
274896=描述
274897=添加描述
274898=保存本次編輯？
274899=點擊此處可以添加或查看備註
274883=2
